dataelement_comment=\u1019\u103e\u1010\u103a\u1001\u103b\u1000\u103a
no_value=\u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1019\u101b\u103e\u102d\u1015\u102b\u104b
does_not_exist=\u101e\u1004\u103a\u101b\u103e\u102c\u1014\u1031\u101e\u1031\u102c\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1019\u101b\u103e\u102d\u1015\u102b\u104b
insert_input_fields_into_the_form=\u1015\u102f\u1036\u1005\u1036\u1010\u103d\u1004\u103a\u1016\u103c\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u1014\u102d\u102f\u1004\u103a\u101b\u1014\u103a\u1021\u1000\u103d\u1000\u103a\u1019\u103b\u102c\u1038\u1011\u100a\u103a\u1037\u1015\u1031\u1038\u1015\u102b\u104b
select_data_element=\u1005\u102c\u1010\u102d\u102f\u1004\u103a\u1021\u1019\u100a\u103a\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
childrens_forms=\u1010\u1005\u103a\u1006\u1004\u103a\u1037\u1014\u102d\u1019\u103a\u1037\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u100c\u102c\u1014\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1001\u103c\u1004\u103a\u1038
left_side=\u1018\u101a\u103a\u1018\u1000\u103a
right_side=\u101a\u102c\u1018\u1000\u103a
no_periods_click_prev_year_button=\u1021\u1001\u103b\u102d\u1014\u103a\u1000\u102c\u101c\u1019\u1015\u102b\u1015\u102b\u104b \u101a\u1001\u1004\u103a\u1014\u103e\u1005\u103a\u101e\u102d\u102f\u1037\u1001\u101c\u102f\u1010\u103a\u1000\u102d\u102f \u1014\u103e\u102d\u1015\u103a\u1015\u102b\u104b
print=Print \u1011\u102f\u1010\u103a\u101e\u100a\u103a
view_comment=\u1019\u103e\u1010\u103a\u1001\u103b\u1000\u103a\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u1015\u103c\u1014\u103a\u101c\u100a\u103a\u1000\u103c\u100a\u103a\u1037\u101b\u103e\u102f\u101e\u100a\u103a
maximum=\u1021\u1019\u103b\u102c\u1038\u1006\u102f\u1036\u1038
validation_rules_are_being_processed_please_wait=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u1019\u103e\u102f\u1005\u100a\u103a\u1038\u1019\u103b\u1009\u103a\u1038\u1025\u1015\u1012\u1031\u104f\u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u1001\u103b\u1000\u103a\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1014\u1031\u104d\u1001\u1031\u1010\u1039\u1010\u1005\u1031\u102c\u1004\u103a\u1037\u1015\u102b\u104b
section=\u1021\u1001\u1014\u103a\u1038/ \u1000\u100f\u1039\u100d
organisation_unit=\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u101a\u1030\u1014\u1005\u103a
data_set=Data \u1021\u1005\u102f
select=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
period=\u1021\u1001\u103b\u102d\u1014\u103a\u1000\u102c\u101c
filter_on_section=\u1021\u1001\u1014\u103a\u1038\u1019\u103b\u102c\u1038\u1019\u103e\u101b\u103e\u102c\u1011\u102f\u1010\u103a\u101e\u100a\u103a
filter_in_section=\u1024\u1021\u1001\u1014\u103a\u1038\u1021\u1010\u103d\u1004\u103a\u1038\u101b\u103e\u102c\u1011\u102f\u1010\u103a\u101e\u100a\u103a
show_all_sections=\u1015\u102b\u101d\u1004\u103a\u101e\u100a\u103a\u1037 \u1021\u1001\u1014\u103a\u1038\u1019\u103b\u102c\u1038\u1021\u102c\u1038\u101c\u102f\u1036\u1038\u1000\u102d\u102f\u1015\u103c\u101e\u1015\u102b\u104b
history_not_valid=History is not applied for this dataelement!
show_all_items=\u1015\u102b\u101d\u1004\u103a\u101e\u100a\u103a\u1037 item \u1019\u103b\u102c\u1038\u1021\u102c\u1038\u101c\u102f\u1036\u1038\u1000\u102d\u102f\u1015\u103c\u101e\u1015\u102b\u104b
earlier_periods=\u101a\u1001\u1004\u103a\u1000 \u1021\u1001\u103b\u102d\u1014\u103a\u1019\u103b\u102c\u1038
later_periods=\u101a\u1001\u102f\u1014\u1031\u102c\u1000\u103a\u1015\u102d\u102f\u1004\u103a\u1038\u1021\u1001\u103b\u102d\u1014\u103a\u1019\u103b\u102c\u1038
value_of_data_element_less=\u1021\u1031\u102c\u1000\u103a\u1015\u102b data \u1021\u1005\u102f\u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1019\u103e\u102c \u101c\u1000\u103a\u1001\u1036\u1014\u102d\u102f\u1004\u103a\u101e\u1031\u102c \u1021\u1014\u100a\u103a\u1038\u1006\u102f\u1036\u1038\u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1011\u1000\u103a \u1014\u100a\u103a\u1038\u1014\u1031\u101e\u100a\u103a\u104b
value_of_data_element_greater=\u1021\u1031\u102c\u1000\u103a\u1015\u102b data \u1021\u1005\u102f\u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1019\u103e\u102c \u101c\u1000\u103a\u1001\u1036\u1014\u102d\u102f\u1004\u103a\u101e\u1031\u102c \u1021\u1019\u103b\u102c\u1038\u1006\u102f\u1036\u1038\u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1011\u1000\u103a \u1019\u103b\u102c\u1038\u1014\u1031\u101e\u100a\u103a\u104b
value_must_integer=\u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1019\u103e\u102c \u1000\u102d\u1014\u103a\u1038\u1002\u100f\u1014\u103a\u1038\u1016\u103c\u1005\u103a\u101b\u1019\u100a\u103a\u104b \u101c\u1000\u103a\u1001\u1036\u1014\u102d\u102f\u1004\u103a\u101e\u1031\u102c \u1021\u1019\u103b\u102c\u1038\u1006\u102f\u1036\u1038\u1021\u101b\u1031\u1021\u1010\u103d\u1000\u103a\u1019\u103e\u102c \u1042\u1045\u1045\u101c\u102f\u1036\u1038 \u1011\u1000\u103a\u1019\u1015\u102d\u102f\u101b\u1015\u102b\u104b
saving_value_failed_status_code=status code \u1016\u103c\u1004\u1037\u103a \u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1011\u102c\u1038\u101e\u1031\u102c\u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1019\u103e\u102c \u101e\u102d\u1019\u103a\u1038\u104d\u1019\u101b\u1015\u102b\u104b
saving_value_failed_dataset_is_locked=data \u1021\u1005\u102f lock \u1000\u103b\u101e\u103d\u102c\u1038\u101e\u1016\u103c\u1004\u1037\u103a admin \u1014\u103e\u1004\u1037\u103a\u1006\u1000\u103a\u101e\u103d\u101a\u103a\u1015\u102b\u104b
saving_comment_failed_status_code=status code \u1016\u103c\u1004\u1037\u103a \u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1011\u102c\u1038\u101e\u1031\u102c\u1019\u103e\u1010\u103a\u1001\u103b\u1000\u103a\u1019\u103e\u102c \u101e\u102d\u1019\u103a\u1038\u104d\u1019\u101b\u1015\u102b\u104b
saving_comment_failed_error_code=error code \u1016\u103c\u1004\u1037\u103a \u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1011\u102c\u1038\u101e\u1031\u102c\u1019\u103e\u1010\u103a\u1001\u103b\u1000\u103a\u1019\u103e\u102c \u101e\u102d\u1019\u103a\u1038\u104d\u1019\u101b\u1015\u102b\u104b
data_element=Data \u1021\u1005\u102d\u1010\u103a\u1021\u1015\u102d\u102f\u1004\u103a\u1038
saving_minmax_failed_error_code=status code \u1016\u103c\u1004\u1037\u103a \u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1011\u102c\u1038\u101e\u1031\u102c \u1021\u1014\u100a\u103a\u1038\u1006\u102f\u1036\u1038/\u1021\u1019\u103b\u102c\u1038\u1006\u102f\u1036\u1038 \u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1019\u103b\u102c\u1038\u1019\u103e\u102c \u101e\u102d\u1019\u103a\u1038\u104d\u1019\u101b\u1015\u102b\u104b
move=\u101b\u103d\u103e\u1031\u1037\u1015\u102b\u104b
date=\u101b\u1000\u103a\u1005\u103d\u1032
min_limit=\u1021\u1014\u100a\u103a\u1038\u1006\u102f\u1036\u1038\u1000\u1014\u1037\u103a\u101e\u1010\u103a\u1001\u103b\u1000\u103a
max_limit=\u1021\u1019\u103b\u102c\u1038\u1006\u102f\u1036\u1038\u1000\u1014\u1037\u103a\u101e\u1010\u103a\u1001\u103b\u1000\u103a
dataelement_history=\u101a\u1001\u1004\u103a data \u1021\u1005\u102d\u1010\u103a\u1021\u1015\u102d\u102f\u1004\u103a\u1038
min_max_limits=\u1021\u1014\u100a\u103a\u1038\u1006\u102f\u1036\u1038\u2212\u1021\u1019\u103b\u102c\u1038\u1006\u102f\u1036\u1038 \u1000\u1014\u1037\u103a\u101e\u1010\u103a\u1001\u103b\u1000\u103a\u1019\u103b\u102c\u1038
run_validation=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u1019\u103e\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1015\u102b\u104b
validation_result=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u1019\u103e\u102f\u101b\u101c\u1012\u103a
min=\u1021\u1014\u100a\u103a\u1038\u1006\u102f\u1036\u1038
expression=\u1016\u1031\u102c\u103a\u1015\u103c\u1001\u103b\u1000\u103a
successful_validation=\u1011\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u101c\u102d\u102f\u1000\u103a\u101e\u1031\u102c\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1019\u103b\u102c\u1038\u1019\u103e\u1014\u103a\u1000\u1014\u103a\u1019\u103e\u102f\u1000\u102d\u102f \u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u1005\u103d\u102c\u1005\u1005\u103a\u1006\u1031\u1038\u1015\u103c\u102e\u1038\u1005\u102e\u1038\u101e\u100a\u103a\u104b
data_entry_screen_has_following_errors=\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1016\u103c\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038\u1015\u100f\u102c\u1019\u1005\u1005\u103a\u1006\u1031\u1038\u1001\u103b\u1000\u103a\u1021\u101b \u1021\u1031\u102c\u1000\u103a\u1015\u102b\u1021\u1019\u103e\u102c\u1038\u1019\u103b\u102c\u1038\u101b\u103e\u102d\u1014\u1031\u104d \u101b\u103e\u1031\u1037\u1019\u1006\u1000\u103a\u1019\u102e\u101e\u1031\u1001\u103b\u102c\u1005\u1031\u101b\u1014\u103a\u1015\u103c\u1014\u103a\u101c\u100a\u103a\u1005\u1005\u103a\u1006\u1031\u1038\u1015\u1031\u1038\u1015\u102b\u104b
the_following_values_are_outliers=\u1021\u1031\u102c\u1000\u103a\u1015\u102b\u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1010\u102d\u102f\u1037\u1000\u102d\u102f \u1021\u1005\u103d\u1014\u103a\u1038\u101b\u1031\u102c\u1000\u103a\u1000\u102d\u1014\u103a\u1038\u1019\u103b\u102c\u1038\u1021\u1016\u103c\u1005\u103a\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u101e\u100a\u103a( \u1021\u1014\u102d\u1019\u103a\u1037\u1006\u102f\u1036\u1038/ \u1021\u1019\u103c\u1004\u103a\u1037\u1006\u102f\u1036\u1038\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1001\u103b\u1000\u103a \u101e\u102d\u102f\u1037\u1019\u101f\u102f\u1010\u103a \u1005\u1036\u1014\u103e\u102f\u1014\u103a\u1038\u1019\u103e\u1000\u103d\u1032\u101c\u103d\u1032\u1001\u103b\u1000\u103a)
the_following_values_are_outliers=The following values are considered as outliers (min-max or std dev).
the_following_values_are_outliers=The following values are considered as outliers (min-max or std dev).
the_following_values_are_outliers=The following values are considered as outliers (min-max or std dev).
the_following_values_violate_rules=\u1021\u1031\u102c\u1000\u103a\u1015\u102b\u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1010\u102d\u102f\u1037\u101e\u100a\u103a\u1019\u103e\u1014\u103a\u1000\u1014\u103a\u1019\u103e\u102f\u1005\u1005\u103a\u1006\u1031\u1038\u1001\u103c\u1004\u103a\u1038\u1005\u100a\u103a\u1038\u1019\u103b\u1009\u103a\u1038\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u1015\u103b\u1000\u103a\u1015\u103c\u102c\u1038\u1005\u1031\u101e\u100a\u103a\u104b
value=\u1010\u1014\u103a\u1016\u102d\u102f\u1038
value=\u1010\u1014\u103a\u1016\u102d\u102f\u1038
value=\u1010\u1014\u103a\u1016\u102d\u102f\u1038
value=\u1010\u1014\u103a\u1016\u102d\u102f\u1038
operator=\u1000\u102d\u102f\u1004\u103a\u1010\u103d\u101a\u103a\u101e\u1030
no_organisationunit_selected=\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u101a\u1030\u1014\u1005\u103a\u1000\u102d\u102f \u1019\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u1015\u102b\u104b
no_period_selected=\u1021\u1001\u103b\u102d\u1014\u103a\u1000\u102c\u101c \u1019\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u1015\u102b\u104b
entry=\u101b\u102d\u102f\u1000\u103a\u101e\u103d\u1004\u103a\u1038\u1015\u102b\u104b
no_dataelement_selected=data \u1021\u1005\u102d\u1010\u103a\u1021\u1015\u102d\u102f\u1004\u103a\u1038 \u1019\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u1015\u102b\u104b
dataset_is_locked=data \u1021\u1005\u102f\u1019\u103e\u102c lock \u1000\u103b\u1014\u1031\u1015\u102b\u101e\u100a\u103a\u104b
complete=\u1015\u103c\u100a\u1037\u103a\u1005\u102f\u1036\u101e\u100a\u103a\u104b
incomplete=\u1019\u1015\u103c\u100a\u1037\u103a\u1005\u102f\u1036\u1015\u102b\u104b
confirm_complete=data\u1021\u1005\u102f \u1015\u103c\u100a\u1037\u103a\u1005\u102f\u1036\u1015\u103c\u102e\u1006\u102d\u102f\u1010\u102c \u101e\u1031\u1001\u103b\u102c\u1015\u102b\u101e\u101c\u102c\u1038?
confirm_undo=\u1005\u102c\u101b\u1004\u103a\u1038\u1019\u101e\u103d\u1004\u103a\u1038\u1001\u103b\u1004\u103a\u1010\u1031\u102c\u1037\u1010\u102c \u101e\u1031\u1001\u103b\u102c\u1015\u102b\u101e\u101c\u102c\u1038\u104b
data_entry=Data \u101b\u102d\u102f\u1000\u103a\u101e\u103d\u1004\u103a\u1038\u1015\u102b\u104b
followup=\u1005\u1031\u102c\u1004\u1037\u103a\u1000\u103c\u1015\u103a\u1000\u103c\u100a\u1037\u103a\u101b\u103e\u102f\u1001\u103c\u1004\u103a\u1038
validation_rule=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u1019\u103e\u102f\u1005\u100a\u103a\u1038\u1019\u103b\u1009\u103a\u1038\u1025\u1015\u1012\u1031
register_complete_dataset_success=\u1015\u103c\u100a\u1037\u103a\u1005\u102f\u1036\u101e\u1031\u102c data \u1021\u1005\u102f \u1005\u102c\u101b\u1004\u103a\u1038\u101e\u103d\u1004\u103a\u1038\u101e\u100a\u103a\u104b
max=\u1021\u1019\u103b\u102c\u1038\u1006\u102f\u1036\u1038
register_complete_dataset_failed=\u1015\u103c\u100a\u1037\u103a\u1005\u102f\u1036\u101e\u1031\u102c data \u1021\u1005\u102f \u1005\u102c\u101b\u1004\u103a\u1038\u101e\u103d\u1004\u103a\u1038\u104d\u1019\u101b\u1015\u102b\u104b
undo_register_complete_dataset_success=\u1015\u103c\u102e\u1038\u101e\u103d\u102c\u1038\u101e\u1031\u102c data \u1021\u1005\u102f \u1005\u102c\u101b\u1004\u103a\u1038\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038\u1000\u102d\u102f \u1019\u101c\u102f\u1015\u103a\u1010\u1031\u102c\u1037\u1015\u102b\u104b
datavalue_history=Data value history/ \u101a\u1001\u1004\u103a\u1016\u103c\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u1011\u102c\u1038\u101e\u1031\u102c\u1000\u102d\u1014\u103a\u1038\u1010\u1014\u103a\u1016\u102d\u102f\u1038
datavalue_history=Data value history/ \u101a\u1001\u1004\u103a\u1016\u103c\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u1011\u102c\u1038\u101e\u1031\u102c\u1000\u102d\u1014\u103a\u1038\u1010\u1014\u103a\u1016\u102d\u102f\u1038
datavalue_history=Data value history/ \u101a\u1001\u1004\u103a\u1016\u103c\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u1011\u102c\u1038\u101e\u1031\u102c\u1000\u102d\u1014\u103a\u1038\u1010\u1014\u103a\u1016\u102d\u102f\u1038
datavalue_history=Data \u1010\u1014\u103a\u1016\u102d\u102f\u1038\u104f History
enter_digits=\u1000\u102d\u1014\u103a\u1038\u1002\u100f\u1014\u103a\u1038\u1019\u103b\u102c\u1038\u101e\u102c\u101b\u102d\u102f\u1000\u103a\u1011\u100a\u1037\u103a\u1015\u102b\u104b
value_must_number=\u1010\u1014\u103a\u1016\u102d\u102f\u1038\u101e\u100a\u103a \u1000\u102d\u1014\u103a\u1038\u1002\u100f\u1014\u103a\u1038\u101e\u102c\u1016\u103c\u1005\u103a\u101b\u1019\u100a\u103a\u104b
value_must_positive_integer=\u1010\u1014\u103a\u1016\u102d\u102f\u1038\u101e\u100a\u103a \u1021\u1015\u1031\u102b\u1004\u103a\u1038\u1000\u102d\u1014\u103a\u1038 \u101e\u102c\u1016\u103c\u1005\u103a\u101b\u1019\u100a\u103a\u104b
value_must_negative_integer=\u1010\u1014\u103a\u1016\u102d\u102f\u1038\u101e\u100a\u103a \u1021\u1014\u102f\u1010\u103a\u1000\u102d\u1014\u103a\u1038 \u101e\u102c\u1016\u103c\u1005\u103a\u101b\u1019\u100a\u103a\u104b
value_is_too_long=\u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1019\u103e\u102c \u1021\u101c\u103d\u1014\u103a\u101b\u103e\u100a\u103a\u101c\u103b\u102c\u1038\u1014\u1031\u1015\u102b\u101e\u100a\u103a\u104b
timestamp=\u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u101e\u100a\u103a\u1037\u1021\u1001\u103b\u102d\u1014\u103a\u1015\u102b\u101e\u100a\u103a\u1037\u1010\u1036\u1006\u102d\u1015\u103a\u1010\u102f\u1036\u1038/ timestamp
field_unallowed_save_zero=\u101e\u102f\u100a\u1000\u102d\u1014\u103a\u1038\u1002\u100f\u1014\u103a\u1038\u1000\u102d\u102f \u101a\u1001\u102f\u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038\u1010\u103d\u1004\u103a \u1001\u103d\u1004\u1037\u103a\u1019\u1015\u103c\u102f\u1015\u102b\u104b \u1019\u1030\u101b\u1004\u103a\u1038\u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1000\u102d\u102f \u1021\u1000\u103b\u102d\u102f\u1038\u101e\u1000\u103a\u101b\u1031\u102c\u1000\u103a\u1019\u100a\u103a\u1019\u101f\u102f\u1010\u103a\u1015\u102b\u104b
datavalue_history=Data value history/ \u101a\u1001\u1004\u103a\u1016\u103c\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u1011\u102c\u1038\u101e\u1031\u102c\u1000\u102d\u1014\u103a\u1038\u1010\u1014\u103a\u1016\u102d\u102f\u1038
datavalue_history=Data value history/ \u101a\u1001\u1004\u103a\u1016\u103c\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u1011\u102c\u1038\u101e\u1031\u102c\u1000\u102d\u1014\u103a\u1038\u1010\u1014\u103a\u1016\u102d\u102f\u1038
datavalue_history=Data value history/ \u101a\u1001\u1004\u103a\u1016\u103c\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u1011\u102c\u1038\u101e\u1031\u102c\u1000\u102d\u1014\u103a\u1038\u1010\u1014\u103a\u1016\u102d\u102f\u1038
datavalue_history=Data \u1010\u1014\u103a\u1016\u102d\u102f\u1038\u104f History
max_must_be_greater_than_min=\u1021\u1019\u103b\u102c\u1038\u1006\u102f\u1036\u1038\u1010\u1014\u103a\u1016\u102d\u102f\u1038\u101e\u100a\u103a \u1021\u1014\u100a\u103a\u1038\u1006\u102f\u1036\u1038\u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1011\u1000\u103a\u1000\u103c\u102e\u1038\u1014\u1031\u101b\u1019\u100a\u103a\u104b
next=\u101b\u103e\u1031\u1037\u101e\u102d\u102f\u1037
prev=\u1014\u1031\u102c\u1000\u103a\u101e\u102d\u102f\u1037
select_from_tree=\u1018\u101a\u103a\u1016\u1000\u103a\u1010\u103d\u1004\u103a\u101b\u103e\u102d\u101e\u1031\u102c \u101d\u102b\u1005\u1009\u103a\u1019\u103e\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
select_data_set=Data \u1021\u1005\u102f\u1019\u103e \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
select_period=\u1021\u1001\u103b\u102d\u1014\u103a\u1000\u102c\u101c\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
change_from=\u1019\u103e \u1015\u103c\u1031\u102c\u1004\u103a\u1038\u101c\u1032\u1015\u102b\u104b
stored_by=\u1016\u103c\u1004\u103a\u1037\u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u101e\u100a\u103a\u104b
to=\u101e\u102d\u102f\u1037
on=\u1010\u103d\u1004\u103a
value=\u1010\u1014\u103a\u1016\u102d\u102f\u1038
value=\u1010\u1014\u103a\u1016\u102d\u102f\u1038
value=\u1010\u1014\u103a\u1016\u102d\u102f\u1038
value=\u1010\u1014\u103a\u1016\u102d\u102f\u1038
no_response_from_server=Server\u1019\u103e \u1015\u103c\u1014\u103a\u1000\u103c\u102c\u1038\u1001\u103c\u1004\u103a\u1038\u1019\u101b\u103e\u102d\u1015\u102b\u104b Connection \u1000\u102d\u102f\u1015\u103c\u1014\u103a\u101c\u100a\u103a\u1005\u1005\u103a\u1006\u1031\u1038\u1015\u1031\u1038\u1015\u102b\u104b
save=\u101e\u102d\u1019\u103a\u1038\u1015\u102b\u104b
save_comment=\u1019\u103e\u1010\u103a\u1001\u103b\u1000\u103a\u1000\u102d\u102f\u101e\u102d\u1019\u103a\u1038\u1015\u102b\u104b
operation_not_available_offline=Off-line \u1016\u103c\u1005\u103a\u1014\u1031\u1001\u103b\u102d\u1014\u103a\u1010\u103d\u1004\u103a \u1012\u102e\u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u1019\u103e \u1021\u101c\u102f\u1015\u103a\u1019\u101c\u102f\u1015\u103a\u1015\u102b\u104b
mark_value_for_followup=\u1005\u1031\u102c\u1004\u1037\u103a\u1000\u103c\u1015\u103a\u1000\u103c\u100a\u1037\u103a\u101b\u103e\u102f\u101b\u1014\u103a \u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1000\u102d\u102f \u1019\u103e\u1010\u103a\u101e\u102c\u1038\u1011\u102c\u1038\u1015\u102b\u104b
unmark_value_for_followup=\u1005\u1031\u102c\u1004\u1037\u103a\u1000\u103c\u1015\u103a\u1000\u103c\u100a\u1037\u103a\u101b\u103e\u102f\u101b\u1014\u103a \u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1000\u102d\u102f \u1019\u1019\u103e\u1010\u103a\u1011\u102c\u1038\u1015\u102b\u104b
completed_by=\u1016\u103c\u1004\u103a\u1037\u1015\u103c\u100a\u103a\u1037\u1005\u102f\u1036\u1005\u1031\u101e\u100a\u103a\u104b
stored_date=\u101e\u102d\u1019\u103a\u1038\u1011\u102c\u1038\u101e\u1031\u102c\u1014\u1031\u1037\u1005\u103d\u1032
at=\u1019\u103e\u102c
prev_year=\u101a\u1001\u1004\u103a\u1014\u103e\u1005\u103a
next_year=\u1014\u1031\u102c\u1000\u103a\u1014\u103e\u1005\u103a
see_details=\u1021\u101e\u1031\u1038\u1005\u102d\u1010\u103a \u1000\u103c\u100a\u1037\u103a\u101b\u103e\u102f\u1015\u102b\u104b
username=\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1021\u1019\u100a\u103a
user_roles=\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u104f\u1021\u1006\u1004\u103a\u1037
register_complete_failed_dataset_is_locked=data \u1021\u1005\u102f lock \u1000\u103b\u1014\u1031\u1015\u103c\u102e\u1038 \u1005\u102c\u101b\u1004\u103a\u1038\u101e\u103d\u1004\u103a\u1038\u104d\u1019\u101b\u1015\u102b\u101e\u1016\u103c\u1004\u1037\u103a admin \u1014\u103e\u1004\u1037\u103a\u1006\u1000\u103a\u101e\u103d\u101a\u103a\u1015\u102b\u104b
unregister_complete_failed_dataset_is_locked=data \u1021\u1005\u102f lock \u1000\u103b\u1014\u1031\u1015\u103c\u102e\u1038 \u1005\u102c\u101b\u1004\u103a\u1038\u1019\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038\u1019\u103e\u102c \u1015\u103c\u102f\u101c\u102f\u1015\u103a\u104d\u1019\u101b\u1015\u102b\u101e\u1016\u103c\u1004\u1037\u103a admin \u1014\u103e\u1004\u1037\u103a\u1006\u1000\u103a\u101e\u103d\u101a\u103a\u1015\u102b\u104b
dataelement_with_id=\u1021\u100a\u103d\u103e\u1014\u103a\u1038\u1015\u102b\u1005\u102c\u1010\u102d\u102f\u1004\u103a\u1021\u1019\u100a\u103a
category_option_combo_with_id=\u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038\u1000\u103d\u1032\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u1015\u1031\u102b\u1004\u103a\u1038\u1005\u1015\u103a\u1001\u103c\u1004\u103a\u1038\u1021\u100a\u103d\u103e\u1014\u103a\u1038
