dataelement_comment=\u1798\u178f\u17b7\u1799\u17c4\u1794\u179b\u17cb
history_not_valid=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u1793\u17c3\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1792\u17b6\u178f\u17bb\u178a\u17be\u1798\u1791\u17c1
data_element=\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1792\u17b6\u178f\u17bb\u178a\u17be\u1798
min=\u17a2\u1794\u17d2\u1794\u1794\u179a\u1798\u17b6
entry=\u1794\u1789\u17d2\u1787\u17bc\u179b
max=\u17a2\u178f\u17b7\u1794\u179a\u1798\u17b6
timestamp=\u200b\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u200b
stored_by=\u1794\u17b6\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u178a\u17c4\u1799
stored_date=\u1794\u17b6\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1785\u17c1\u1791
last_updated=\u1794\u17b6\u1793\u200b\u1792\u17d2\u179c\u17be\u200b\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u200b\u1785\u17bb\u1784\u1780\u17d2\u179a\u17c4\u1799
update=\u1792\u17d2\u179c\u17be\u200b\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796
delete=\u200b\u179b\u17bb\u1794\u200b
no_value=\u1798\u17b7\u1793\u1798\u17b6\u1793\u178f\u1798\u17d2\u179b\u17c3
maximum=\u17a2\u178f\u17b7\u1794\u179a\u1798\u17b6
organisation_unit=\u1795\u17d2\u1793\u17c2\u1780\u200b\u1793\u17c3\u200b\u17a2\u1784\u17d2\u1782\u1780\u17b6\u179a
data_set=\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1788\u17bb\u178f
select=\u1787\u17d2\u179a\u17be\u179f\u200b\u179a\u17be\u179f
period=\u1780\u17c6\u17a1\u17bb\u1784\u1796\u17c1\u179b
form_field=\u1792\u17b6\u178f\u17bb\u1780\u17d2\u1793\u17bb\u1784\u179f\u17c6\u178e\u17bb\u17c6\u1794\u17c2\u1794\u1794\u1791
filter_on_section=\u178f\u1798\u17d2\u179a\u1784\u179b\u17be\u1795\u17d2\u1793\u17c2\u1780
filter_in_section=\u178f\u1798\u17d2\u179a\u1784\u1780\u17d2\u1793\u17bb\u1784\u1795\u17d2\u1793\u17c2\u1780
show_all_sections=\u1794\u1784\u17d2\u17a0\u17b6\u1789\u200b\u1782\u17d2\u179a\u1794\u17cb\u1795\u17d2\u1793\u17c2\u1780
show_all_items=\u1794\u1784\u17d2\u17a0\u17b6\u1789\u200b\u1792\u17b6\u178f\u17bb\u200b\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
earlier_periods=\u1780\u17c6\u17a1\u17bb\u1784\u1796\u17c1\u179b\u1798\u17bb\u1793
later_periods=\u1780\u17c6\u17a1\u17bb\u1784\u1796\u17c1\u179b\u1780\u17d2\u179a\u17c4\u1799
value_of_data_element_less=The value of the following data element is less than the specified minimum value.
value_of_data_element_greater=The value of the following data element is greater than the specified maximum value.
saving_value_failed_status_code=\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u178f\u1798\u17d2\u179b\u17c3\u1798\u17b7\u1793\u1787\u17c4\u1782\u1787\u17d0\u1799\u17a1\u17be\u1799\u178a\u17c4\u1799\u1794\u1784\u17d2\u17a0\u17b6\u1789\u179b\u17c1\u1781\u1780\u17bc\u178a
saving_value_failed_dataset_is_locked=\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1788\u17bb\u178f\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1794\u17b6\u1793\u17a1\u17be\u1799 \u179f\u17bc\u1798\u1791\u17b6\u1780\u17cb\u1791\u1784\u1798\u17d2\u1785\u17b6\u179f\u17cb\u1782\u17c1\u17a0\u1791\u17c6\u1796\u17d0\u179a
saving_comment_failed_status_code=\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1798\u178f\u17b7\u1799\u17c4\u1794\u179b\u17cb\u1798\u17b7\u1793\u1787\u17c4\u1782\u1787\u17d0\u1799\u17a1\u17be\u1799\u178a\u17c4\u1799\u1794\u1784\u17d2\u17a0\u17b6\u1789\u179b\u17c1\u1781\u1780\u17bc\u178a
saving_comment_failed_error_code=\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1798\u178f\u17b7\u1799\u17c4\u1794\u179b\u17cb\u1798\u17b7\u1793\u1787\u17c4\u1782\u1787\u17d0\u1799\u17a1\u17be\u1799\u178a\u17c4\u1799\u1794\u1784\u17d2\u17a0\u17b6\u1789\u179b\u17c1\u1781\u1780\u17bc\u178a
saving_minmax_failed_error_code=\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u178f\u1798\u17d2\u179b\u17c3\u17a2\u1794\u17d2\u1794\u1794\u179a\u1798\u17b6/\u17a2\u178f\u17b7\u1794\u17d2\u1794\u179a\u1798\u17b6\u1798\u17b7\u1793\u1787\u17c4\u1782\u1787\u17d0\u1799\u17a1\u17be\u1799\u178a\u17c4\u1799\u1794\u1784\u17d2\u17a0\u17b6\u1789\u179b\u17c1\u1781\u1780\u17bc\u178a
move=\u200b\u200b\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1791\u17b8
date=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791
min_limit=\u178a\u17c2\u1793\u1780\u17c6\u178e\u178f\u17cb\u17a2\u1794\u17d2\u1794\u1794\u179a\u1798\u17b6
max_limit=\u1780\u17c6\u178e\u178f\u17cb\u178a\u17c2\u1793\u17a2\u178f\u17b7\u1794\u17d2\u1794\u179a\u1798\u17b6
dataelement_history=Data element history
audit_trail=Audit trail
#Abbreviation for number
nr=Nr
min_max_limits=\u1780\u17c6\u178e\u178f\u17cb\u178a\u17c2\u1793\u17a2\u1794\u17d2\u1794\u1794\u179a\u1798\u17b6-\u17a2\u178f\u17b7\u1794\u17d2\u1794\u179a\u1798\u17b6
run_validation=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1795\u17d2\u1791\u17c0\u1784\u1795\u17d2\u1791\u17b6\u178f\u17cb\u17b2\u1794\u17b6\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
validation_result=\u179b\u1791\u17d2\u1792\u1795\u179b\u1796\u17b8\u1780\u17b6\u179a\u1795\u17d2\u1791\u17c0\u1784\u1795\u17d2\u1791\u17b6\u178f\u17cb
expression=\u1780\u1793\u17d2\u179f\u17c4\u1798\u1794\u17d2\u179a\u1798\u17b6\u178e\u179c\u17b7\u1792\u17b8
successful_validation=\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a\u1795\u17d2\u1791\u17c0\u1784\u1795\u17d2\u1791\u17b6\u178f\u17cb\u1793\u17c3\u1795\u17d2\u1791\u17b6\u17c6\u1784\u1794\u1789\u17d2\u1787\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179a\u17bd\u1785\u179a\u17b6\u179b\u17cb
data_entry_screen_has_following_errors=\u1795\u17d2\u1791\u17b6\u17c6\u1784\u1794\u1789\u17d2\u1787\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a\u1795\u17d2\u1791\u17c0\u1784\u1795\u17d2\u1791\u17b6\u178f\u17cb\u1798\u17b6\u1793\u1780\u17c6\u17a0\u17bb\u179f \u179f\u17bc\u1798\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a\u1780\u17c2\u179f\u17c6\u179a\u17bd\u179b
the_following_values_are_outliers=\u178f\u1798\u17d2\u179b\u17c3\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17a0\u17b6\u1780\u17cb\u1798\u17b7\u1793\u178a\u17bc\u1785\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1780\u17d2\u1793\u17bb\u1784\u178a\u17c2\u1793\u17a2\u1794\u17d2\u1794\u1794\u179a\u1798\u17b6\u1793\u17b7\u1784\u17a2\u178f\u17b7\u1794\u179a\u1798\u17b6 \u179f\u17bc\u1798\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b
the_following_fields_require_comment=\u1780\u1793\u17d2\u179b\u17c2\u1784\u1794\u1789\u17d2\u1787\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178f\u1798\u17d2\u179a\u17bc\u179c\u17b2\u1794\u1789\u17d2\u1787\u17bc\u179b\u1798\u178f\u17b7\u1799\u17c4\u1794\u179b
the_following_values_violate_rules=\u178f\u1798\u17d2\u179b\u17c3\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17c2\u179b\u1794\u17b6\u1793\u1794\u1789\u17d2\u1787\u17bc\u179b\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb
operator=\u179f\u1789\u17d2\u1789\u17b6\u200b\u200b\u200b\u1794\u17d2\u179a\u1798\u17b6\u178e\u200b\u179c\u17b7\u1792\u17b8
no_organisationunit_selected=\u1798\u17b7\u1793\u1798\u17b6\u1793\u17a2\u1784\u17d2\u1782\u1780\u17b6\u179a\u178e\u17b6\u1798\u17bd\u1799\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
no_period_selected=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1785\u17c1\u1791\u178e\u17b6\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
no_dataelement_selected=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1792\u17b6\u178f\u17bb\u178a\u17be\u1798\u178e\u17b6\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
dataset_is_approved=Data has been approved and cannot be modified
dataset_is_closed=Data input period is closed
dataset_is_concluded=Data entry has concluded
dataset_is_locked=\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1787\u17b6\u1788\u17bb\u178f\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17b7\u1791\u1798\u17b7\u1793\u17b2\u1780\u17c2
complete=\u1794\u1789\u17d2\u1785\u1794\u17cb
incomplete=\u1798\u17b7\u1793\u1791\u17b6\u1793\u17cb\u200b\u1794\u1789\u17d2\u1785\u1794\u17cb
confirm_complete=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1794\u17b6\u1793\u1794\u1789\u17d2\u1787\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1785\u1794\u17cb\u179f\u1796\u17d2\u179c\u1782\u17d2\u179a\u1794\u17cb?
confirm_undo=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u178f\u17d2\u179a\u179b\u1794\u17cb\u1780\u17d2\u179a\u17c4\u1799\u1780\u1793\u17d2\u179b\u17c2\u1784\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f?
data_entry=\u1795\u17d2\u1791\u17b6\u17c6\u1784\u1794\u1789\u17d2\u1787\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
followup=\u178f\u17b6\u1798\u178a\u17b6\u1793
validation_rule=\u1785\u1784\u1780\u17d2\u1794\u17bd\u1793\u1795\u17d2\u1791\u17c0\u1784\u1795\u17d2\u1791\u17b6\u178f\u17cb\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
register_complete_dataset_success=Registered complete data set
register_complete_dataset_failed=Register complete data set failed
undo_register_complete_dataset_success=Undo register complete data set success
enter_digits=\u1794\u1789\u17d2\u1785\u17bc\u179b\u1794\u17b6\u1793\u178f\u17c2\u178f\u17bd\u179a\u179b\u17c1\u1781\u1794\u17c9\u17bb\u178e\u17d2\u178e\u17c4\u17c7
value_is_too_long=\u178f\u1798\u17d2\u179b\u17c3\u179c\u17c2\u1784\u1796\u17c1\u1780
field_unallowed_save_zero=This data element is not set to be zero-significant. The original value will not be affected.
datavalue_history=\u178f\u1798\u17d2\u179b\u17c3\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1796\u17b8\u1798\u17bb\u1793
max_must_be_greater_than_min=\u178f\u1798\u17d2\u179b\u17c3\u17a2\u178f\u17b7\u1794\u17d2\u1794\u179a\u1798\u17b6\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1792\u17c6\u1787\u17b6\u1784\u178f\u1798\u17d2\u179b\u17c3\u17a2\u1794\u17d2\u1794\u1794\u179a\u1798\u17b6
next=\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb
prev=\u1796\u17b8\u1798\u17bb\u1793
select_from_tree=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u1793\u17d2\u1792\u178a\u17c2\u179b\u1793\u17c5\u1781\u17b6\u1784\u1792\u17d2\u179c\u17c1\u1784
select_data_set=\u1787\u17d2\u179a\u17be\u179f\u200b\u179a\u17be\u179f\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1787\u17b6\u1788\u17bb\u178f
select_period=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1780\u17c6\u17a1\u17bb\u1784\u1796\u17c1\u179b
select_option=\u1780\u17c6\u178e\u178f\u17cb\u200b\u1787\u1798\u17d2\u179a\u17be\u179f
change_from=\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1796\u17b8
modification=\u1780\u17c6\u178e\u17c2\u1794\u17d2\u179a\u17c2
modified_by=\u1780\u17c2\u1794\u17d2\u179a\u17c2\u200b\u178a\u17c4\u1799
to=\u178a\u179b\u17cb
on=\u1794\u1784\u17d2\u17a0\u17b6\u1789
value=\u178f\u1798\u17d2\u179b\u17c3
no_response_from_server=No response from the server, please check your connectivity and try again
save=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u200b
save_comment=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1798\u178f\u17b7\u1799\u17c4\u1794\u179b\u17cb
operation_not_available_offline=This operation is not available in off-line mode
mark_value_for_followup=Mark value for follow-up
unmark_value_for_followup=Un-mark value for follow-up
completed_by=\u1794\u17b6\u1793\u200b\u1794\u1789\u17d2\u1785\u1794\u17cb\u178a\u17c4\u1799
at=\u17af
prev_year=\u1786\u17d2\u1793\u17b6\u17c6\u1798\u17bb\u1793
next_year=\u1786\u17d2\u1793\u17b6\u17c6\u200b\u1780\u17d2\u179a\u17c4\u1799
see_details=\u1798\u17be\u179b\u179b\u1798\u17d2\u17a2\u17b7\u178f
username=\u1788\u17d2\u1798\u17c4\u17c7\u1782\u178e\u1793\u17b8
user_roles=\u179f\u17b7\u1791\u17d2\u1792\u17b7\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb
register_complete_failed_dataset_is_locked=Data set is locked, registration failed, please contact admin
unregister_complete_failed_dataset_is_locked=Data set is locked, un-registration failed, please contact admin
dataelement_with_id=Data element with identifier
category_option_combo_with_id=Category option combination identifier
does_not_exist=\u1798\u17b7\u1793\u1798\u17b6\u1793\u200b\u1791\u17c1
does_not_exist_in_data_set=does not exist in data set
insert_input_fields_into_the_form=Insert input fields into the form
select_data_element=Select data element
missing_compulsory_dataelements=This form has compulsory fields. Please fill those items marked red in the form.
dataset_completeness_error=Error in registering data set completeness
childrens_forms=Sub-organisation Units
left_side=\u1795\u17d2\u1793\u17c2\u1780\u1781\u17b6\u1784\u1786\u17d2\u179c\u17c1\u1784\u200b
right_side=\u1795\u17d2\u1793\u17c2\u1780\u1781\u17b6\u1784\u200b\u179f\u17d2\u1780\u17b6\u17c6\u200b\u200b
no_periods_click_prev_year_button=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1780\u17c6\u17a1\u17bb\u1784\u1796\u17c1\u179b\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f \u179f\u17bc\u1798\u1785\u17bb\u1785\u1791\u17c5\u1780\u17c6\u17a1\u17bb\u1784\u1796\u17c1\u179b\u1798\u17bb\u1793
print=\u1794\u17c4\u17c7\u1796\u17bb\u1798\u17d2\u1796
view_comment=\u1798\u17be\u179b\u200b\u1798\u178f\u17b7\u1799\u17c4\u1794\u179b\u17cb
no_orgunits=No organisation unit attached to current user. Data entry is not possible.
validation_rules_are_being_processed_please_wait=Validation rules are being processed, please wait
section=Section
print_form=\u1794\u17c4\u17c7\u1796\u17bb\u1798\u17d2\u1797\u179f\u17c6\u178e\u17bb\u17c6\u1794\u17c2\u1794\u1794\u1791
print_blank_form=\u1794\u17c4\u17c7\u1796\u17bb\u1798\u17d2\u1797\u179f\u17c6\u178e\u17bb\u17c6\u1794\u17c2\u1794\u1794\u1791\u1791\u1791\u17c1
instruction=\u179a\u1794\u17c0\u1794\u178e\u17c2\u1793\u17b6\u17c6
there_is_no_audit_trail_for_this_value=There is no audit trail for this value.
are_you_sure_you_want_to_delete_this_file=Are you sure you want to delete this file? If you want to upload the file again, please make sure it has a different name.
confirm_deletion=Confirm deletion
file_upload_failed=File upload failed
loading_file_info_failed=Loading file info failed
orgunit_is_closed=Organisation unit is closed for the selected period.
complete_compulsory_notification=Data set is completed successfully. However, there are compulsory data elements with no value.
uncomplete_notification=Data set is put to not-complete state.
