dataelement_comment=Comment
history_not_valid=No history for this data element
data_element=Data element
min=Min
entry=\u200b\u0e9b\u0ec9\u0ead\u0e99\u200b\u0e82\u0ecd\u0ec9\u200b\u0ea1\u0eb9\u0e99
max=\u0e84\u0ec8\u0eb2\u0eaa\u0eb9\u0e87\u0eaa\u0eb8\u0e94
timestamp=Timestamp
stored_by=\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e81\u0eaa\u0eb2\u0ec2\u0e94\u0e8d
stored_date=\u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0ec8\u0e97\u0eb5\u0ec8\u0ec4\u0e94\u0ec9\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u200b\u0ec4\u0ea7\u0ec9
last_updated=\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87\u200b\u0e84\u0eb1\u0ec9\u0e87\u0eab\u0ea5\u0ec9\u0eb2\u0eaa\u0eb8\u0e94
update=Update
delete=\u0ea5\u0eb6\u0e9a
no_value=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
maximum=\u0e84\u0ec8\u0eb2\u0ec3\u0eab\u0e8d\u0ec8\u0eaa\u0eb8\u0e94
organisation_unit=\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d \u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87
data_set=Data Set
select=\u0ec0\u0ea5\u0eb7\u0ead\u0e81
period=Period
form_field=\u0e88\u0eb8\u0e94\u0e9b\u0ec9\u0ead\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
filter_on_section=Filter on section
filter_in_section=\u0e81\u0eb2\u0e99\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ec3\u0e99\u0ec1\u0e95\u0ec8\u0ea5\u0eb0\u0eaa\u0ec8\u0ea7\u0e99
show_all_sections=\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0ec3\u0eab\u0ec9\u0ec0\u0eab\u0eb1\u0e99\u0e97\u0eb8\u0e81\u0e9e\u0eb2\u0e81\u0eaa\u0ec8\u0ea7\u0e99
show_all_items=Show all items
earlier_periods=Earlier periods
later_periods=\u0ec0\u0ea7\u0ea5\u0eb2\u0e95\u0ecd\u0ec8\u0ec4\u0e9b
value_of_data_element_less=The value of the following data element is less than the specified minimum value.
value_of_data_element_greater=The value of the following data element is greater than the specified maximum value.
saving_value_failed_status_code=Saving value failed with status code
saving_value_failed_dataset_is_locked=\u0ec1\u0e9a\u0e9a\u0e9f\u0ead\u0ea1\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0ea5\u0eb1\u0ead\u0e81\u0ec1\u0ea5\u0ec9\u0ea7, \u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e95\u0eb4\u0e94\u0e95\u0ecd\u0ec8\u0eab\u0eb2\u0e9c\u0ec9\u0eb9\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
saving_comment_failed_status_code=Saving comment failed with status code
saving_comment_failed_error_code=Saving comment failed with error code
saving_minmax_failed_error_code=\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0e84\u0ec8\u0eb2\u0e99\u0ec9\u0ead\u0e8d/\u0e84\u0ec8\u0eb2\u0ec3\u0eab\u0e8d\u0ec8\u0eaa\u0eb8\u0e94\u0ec4\u0e94\u0ec9 \u0e8d\u0ec9\u0ead\u0e99\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0eb4\u0e94
saving_comment_failed_error_code=Saving comment failed with error code
move=Move
date=Date
min_limit=Min limit
max_limit=\u0e82\u0ead\u0e9a\u0ec0\u0e82\u0e94\u0e84\u0ec8\u0eb2\u0ec3\u0eab\u0e8d\u0ec8\u0eaa\u0eb8\u0e94
dataelement_history=\u0e9b\u0eb0\u0eab\u0ea7\u0eb1\u0e94\u0e82\u0ead\u0e87\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
audit_trail=\u0e81\u0eb2\u0e99\u200b\u0e95\u0eb4\u0e94\u200b\u0e95\u0eb2\u0ea1\u0e81\u0ea7\u0e94\u200b\u0eaa\u0ead\u0e9a
#Abbreviation for number
nr=Nr
min_max_limits=Min-max limits
run_validation=\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a\u0e84\u0ea7\u0eb2\u0ea1\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87
validation_result=Validation Result
expression=\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0edd\u0eb2\u0e8d\u0ec0\u0ea5\u0e81
successful_validation=The data entry screen successfully passed validation
data_entry_screen_has_following_errors=\u0e81\u0eb2\u0e99\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a\u0ec4\u0e94\u0ec9\u0e9e\u0ebb\u0e9a\u0ec0\u0eab\u0eb1\u0e99\u0e82\u0ecd\u0ec9\u0e9c\u0eb4\u0e94\u0e9e\u0eb2\u0e94\u0e94\u0eb1\u0ec8\u0e87\u0ea5\u0eb8\u0ec8\u0ea1\u0e99\u0eb5\u0ec9, \u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec0\u0e9a\u0eb5\u0ec8\u0e87\u0e84\u0eb7\u0e99
the_following_values_are_outliers=The following values are considered as outliers (min-max or std dev).
the_following_fields_require_comment=The following input fields require a comment, please enter
the_following_values_violate_rules=\u0e84\u0ec8\u0eb2\u0ea5\u0eb8\u0ec8\u0ea1\u0e99\u0eb5\u0ec9\u0e9c\u0eb4\u0e94\u0e9b\u0eb4\u0ec9\u0e99\u0e81\u0eb1\u0e9a\u0e84\u0ea7\u0eb2\u0ea1\u0ec0\u0e9b\u0eb1\u0e99\u0e88\u0eb4\u0e87\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
operator=\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0edd\u0eb2\u0e8d\u0ec0\u0ea5\u0e81
no_organisationunit_selected=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0eaa\u0eb0\u0e96\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0e81\u0ec8\u0ead\u0e99
no_period_selected=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e8a\u0ec8\u0ea7\u0e87\u0ec0\u0ea7\u0ea5\u0eb2
no_dataelement_selected=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99 (data element)
dataset_is_approved=Data has been approved and cannot be modified
dataset_is_closed=Data input period is closed
dataset_is_concluded=Data entry has concluded
dataset_is_locked=\u0ec1\u0e9a\u0e9a\u0e9f\u0ead\u0ea1\u0e96\u0eb7\u0e81\u0ea5\u0eb1\u0ead\u0e81\u0ec1\u0ea5\u0ec9\u0ea7
complete=Complete
incomplete=\u0e8d\u0eb1\u0e87\u0e9a\u0ecd\u0ec8\u0eaa\u0eb3\u0ec0\u0ea5\u0eb1\u0e94
confirm_complete=\u0e97\u0ec8\u0eb2\u0e99\u0ec1\u0e99\u0ec8\u0ec3\u0e88\u0ea7\u0ec8\u0eb2\u0e9f\u0ead\u0ea1\u0e99\u0eb5\u0ec9\u0ec4\u0e94\u0ec9\u0e95\u0eb7\u0ec8\u0ea1\u0eaa\u0eb3\u0ec0\u0ea5\u0eb1\u0e94\u0ec1\u0ea5\u0ec9\u0ea7\u0e9a\u0ecd?
confirm_undo=Are you sure you to want to remove this data set's completion status?
data_entry=\u0e9b\u0ec9\u0ead\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
followup=\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1
validation_rule=Validation rule
register_complete_dataset_success=\u0ec1\u0e9a\u0e9a\u0e9f\u0ead\u0ea1\u0e96\u0eb7\u0e81\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99\u0ec1\u0ea5\u0ec9\u0ea7
register_complete_dataset_failed=Register complete data set failed
undo_register_complete_dataset_success=Undo register complete data set success
enter_digits=\u0e9b\u0ec9\u0ead\u0e99\u0eaa\u0eb0\u0ec0\u0e9e\u0eb2\u0eb0\u0ec1\u0e95\u0ec8\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0e81\u0ec0\u0e97\u0ebb\u0ec8\u0eb2\u0e99\u0eb1\u0ec9\u0e99
value_is_too_long=\u0e84\u0ec8\u0eb2\u0eab\u0ebc\u0eb2\u0e8d\u0ec2\u0e9e\u0e94
field_unallowed_save_zero=\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e99\u0eb5\u0ec9\u0e9a\u0ecd\u0ec8\u0e84\u0ec8\u0eb2\u0eaa\u0eb9\u0e99. \u0e84\u0ec8\u0eb2\u0ec0\u0e81\u0ebb\u0ec8\u0eb2\u0ec0\u0eaa\u0e8d\u0ec4\u0e9b
datavalue_history=Data value history
max_must_be_greater_than_min=\u0e84\u0ec8\u0eb2\u0ec3\u0eab\u0e8d\u0ec8\u0eaa\u0eb8\u0e94\u0e84\u0ea7\u0e99\u0ec3\u0eab\u0e8d\u0ec8\u0e81\u0ea7\u0ec8\u0eb2\u0e84\u0ec8\u0eb2\u0e99\u0ec9\u0ead\u0e8d\u0eaa\u0eb8\u0e94
next=Next
prev=Prev
select_from_tree=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e97\u0eb5\u0ec8\u0e88\u0ecd\u0e8a\u0ec9\u0eb2\u0e8d\u0ea1\u0eb7
select_data_set=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ec1\u0e9a\u0e9a\u0e9f\u0ead\u0ea1
select_period=Select period
select_option=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e97\u0eb2\u0e87\u0ec0\u0ea5\u0eb7\u0ead\u0e81
change_from=\u0e9b\u0ec8\u0ebd\u0e99\u0e88\u0eb2\u0e81
modification=\u0e81\u0eb2\u0e99\u0e94\u0eb1\u0e94\u0ec1\u0e81\u0ec9
modified_by=Modified by
to=\u0eab\u0eb2
on=\u0ec0\u0e97\u0eb5\u0e87
value=Value
no_response_from_server=No response from the server, please check your connectivity and try again
save=\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81
save_comment=Save comment
operation_not_available_offline=\u0ec3\u0e99\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9\u0e99\u0eb5\u0ec9\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0e97\u0eb3\u0e87\u0eb2\u0e99\u0ec0\u0ea1\u0eb7\u0ec8\u0ead\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0ead\u0eb4\u0e99\u0ec0\u0e95\u0eb5\u0ec1\u0e99\u0eb1\u0e94
mark_value_for_followup=\u0e97\u0eb3\u0e81\u0eb2\u0e99\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
unmark_value_for_followup=Un-mark value for follow-up
completed_by=\u200b\u0eaa\u0eb3\u200b\u0ec0\u0ea5\u0eb1\u0e94\u200b\u0ec2\u0e94\u0e8d
at=\u0e97\u0eb5\u0ec8
prev_year=\u0e9b\u0eb5\u0e81\u0eb2\u0e8d
next_year=\u0e9b\u0eb5\u0e95\u0ecd\u0ec8\u0ec4\u0e9b
see_details=\u0ec0\u0e9a\u0eb5\u0ec8\u0e87\u0ea5\u0eb2\u0e8d\u0ea5\u0eb0\u0ead\u0ebd\u0e94
username=\u0e8a\u0eb7\u0ec8\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9
user_roles=\u0e95\u0eb3\u0ec1\u0edc\u0ec8\u0e87\u0eae\u0eb1\u0e9a\u0e9e\u0eb4\u0e94\u0e8a\u0ead\u0e9a\u0ec3\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
register_complete_failed_dataset_is_locked=\u0ec1\u0e9a\u0e9a\u0e9f\u0ead\u0ea1\u0ec4\u0e94\u0ec9\u0ea5\u0eb1\u0ead\u0e81\u0ec1\u0ea5\u0ec9\u0ea7, \u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e95\u0eb4\u0e94\u0e95\u0ecd\u0ec8\u0eab\u0eb2\u0e9c\u0eb9\u0ec9\u0e97\u0eb5\u0ec8\u0eae\u0eb1\u0e9a\u0e9c\u0eb4\u0e94\u0e8a\u0ead\u0e9a\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
unregister_complete_failed_dataset_is_locked=Data set is locked, un-registration failed, please contact admin
dataelement_with_id=Data element with identifier
category_option_combo_with_id=Category option combination identifier
does_not_exist=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0ec3\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
does_not_exist_in_data_set=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0e8a\u0eb8\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
insert_input_fields_into_the_form=Insert input fields into the form
select_data_element=Select data element
missing_compulsory_dataelements=This form has compulsory fields. Please fill those items marked red in the form.
dataset_completeness_error=Error in registering data set completeness
childrens_forms=\u0ec2\u0e84\u0e87\u0eae\u0ec8\u0eb2\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87\u0e82\u0eb1\u0ec9\u0e99\u0ea5\u0eb8\u0ec8\u0ea1
left_side=Left side
right_side=\u0ec0\u0e9a\u0eb7\u0ec9\u0ead\u0e87\u0e82\u0ea7\u0eb2
no_periods_click_prev_year_button=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e8a\u0ec8\u0ea7\u0e87\u0ec0\u0ea7\u0ea5\u0eb2, \u0e81\u0ebb\u0e94\u0e9b\u0eb8\u0ec8\u0ea1 \u0e9b\u0eb5\u0e81\u0eb2\u0e8d
print=Print
view_comment=View comment
no_orgunits=\u0e97\u0ec8\u0eb2\u0e99\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e9a\u0eb1\u0e99\u0e88\u0eb8\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0ec2\u0e84\u0e87\u0eae\u0ec8\u0eb2\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87\u0e82\u0ead\u0e87\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a, \u0eaa\u0eb0\u0e99\u0eb1\u0ec9\u0e99\u0e97\u0ec8\u0eb2\u0e99\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec0\u0e9b\u0ebb\u0ec9\u0eb2\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
validation_rules_are_being_processed_please_wait=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ea5\u0ecd\u0e96\u0ec9\u0eb2, \u0e81\u0eb2\u0e99\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a\u0e81\u0eb3\u0ea5\u0eb1\u0e87\u0e97\u0eb3\u0e87\u0eb2\u0e99
section=\u0e9e\u0eb2\u0e81\u0eaa\u0ea7\u0ec8\u0e99
print_form=Print form
print_blank_form=Print blank form
instruction=Instruction
there_is_no_audit_trail_for_this_value=There is no audit trail for this value.
are_you_sure_you_want_to_delete_this_file=Are you sure you want to delete this file? If you want to upload the file again, please make sure it has a different name.
confirm_deletion=Confirm deletion
file_upload_failed=File upload failed
loading_file_info_failed=Loading file info failed
orgunit_is_closed=Organisation unit is closed for the selected period.
complete_compulsory_notification=Data set is completed successfully. However, there are compulsory data elements with no value.
uncomplete_notification=Data set is put to not-complete state.
