groupBy=\u0644\u062E\u0648\u0627 \u06AB\u0631\u0648\u067E
equal_to= =
greater_than=<
greater_than_or_equal_to= =<
less_than=>
less_than_or_equal_to==> 
is_equal_to_tracked_entity_domain=\u062F \u062A\u0639\u0642\u06CC\u0628 \u0634\u0648\u064A \u0646\u0647\u0627\u062F \u0644\u0647 \u0689\u0648\u0645\u06D0\u0646 \u0633\u0631\u0647 \u0645\u0633\u0627\u0648\u064A \u062F\u06CC
group=\u06AB\u0631\u0648\u067E
duplicate_names=\u062F \u0646\u0648\u0645 \u0685\u062E\u0647 \u0644\u0647 \u0648\u0693\u0627\u0646\u062F\u06D0 \u06A9\u0627\u0631 \u0627\u062E\u06CC\u0633\u062A\u0644 \u06A9\u06CC\u0696\u064A
hide_details=\u062A\u0648\u0636\u06CC\u062D\u0627\u062A \u067E\u067C \u06A9\u0693\u0626
please_select=\u0644\u0637\u0641\u0627\u0652 \u063A\u0648\u0631\u0647 \u06CC\u06D0 \u06A9\u0693\u0626
is=\u062F\u06CC
confirm_delete_relationship_type=\u0622\u06CC\u0627 \u067E\u0647 \u0631\u069A\u062A\u06CC\u0627 \u0647\u0645 \u062F \u0627\u0631\u062A\u0628\u0627\u0637\u0627\u062A\u0648 \u062F \u0689\u0648\u0644 \u062D\u0630\u0641\u0648\u0644 \u063A\u0648\u0627\u0693\u0626\u061F 
relationship_description=\u0627\u0631\u062A\u0628\u0627\u0637\u0627\u062A (\u062F \u0628\u06D0\u0644\u06AB\u06D0 \u067E\u0647 \u062A\u0648\u06AB\u0647. \u0645\u0648\u0631 \u0640 \u0645\u0627\u0634\u0648\u0645 ] 
relationship_type = \u062F \u0627\u0631\u062A\u0628\u0627\u0637\u0627\u062A\u0648 \u0689\u0648\u0644
relationship_type_details=\u062F \u0627\u0631\u062A\u0628\u0627\u0637\u0627\u062A\u0648 \u062F \u0689\u0648\u0644 \u062A\u0648\u0636\u06CC\u062D\u0627\u062A \u06CC\u0627 \u062C\u0632\u06CC\u0627\u062A
a_is_to_b=\u0627\u0644\u0641 \u062F \u0628\u0640\u0640\u0640\u0640\u0640\u0640 \u0633\u0631\u0647 
b_is_to_a=\u0628 \u062F \u0627\u0644\u0641 \u0633\u0631\u0647
edit_relationship_type=\u062F \u0627\u0631\u062A\u0628\u0627\u0637\u0627\u062A\u0648 \u0689\u0648\u0644 \u062A\u0635\u062D\u06CC\u062D \u06A9\u0693\u0626
create_new_relationship_type=\u062F \u0627\u0631\u062A\u0628\u0627\u0637\u0627\u062A\u0648 \u0646\u0648\u06CC \u0689\u0648\u0644 \u062C\u0648\u0693 \u06A9\u0693\u0626
relationship_type_management=\u062F \u0627\u0631\u062A\u0628\u0627\u0637\u0627\u062A\u0648 \u062F \u0689\u0648\u0644 \u0645\u062F\u06CC\u0631\u06CC\u062A
or=\u06CC\u0627 
age_days=\u0639\u0645\u0631 (\u0648\u0631\u0681\u06D0)
value_must_integer=\u0631\u0642\u0645 \u0628\u0627\u06CC\u062F \u0635\u062D\u06CC\u062D \u0639\u062F\u062F \u0648\u064A
program_stage=\u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u067E\u0693\u0627\u0648
section_details=\u062F \u0628\u0631\u062E\u06D0 \u062C\u0632\u06CC\u0627\u062A
close=\u0628\u0646\u062F \u06CC\u06D0 \u06A9\u0693\u0626
edit_tracked_entity_attribute=\u062F \u062A\u0639\u0642\u06CC\u0628 \u0634\u0648\u064A \u0646\u0647\u0627\u062F \u0681\u0627\u0646\u06AB\u0693\u062A\u06CC\u0627
attribute=\u0681\u0627\u0646\u06AB\u0693\u062A\u06CC\u0627 [ \u0645\u0646\u0633\u0628\u0648\u0644 ]
value_type=\u062F \u0646\u0645\u0648\u0646\u06D0/\u0689\u0648\u0644 \u0631\u0642\u0645
legend_set=\u062F \u0646\u069A\u0648 \u0627\u0648 \u0639\u0644\u0627\u06CC\u0645\u0648 \u067C\u0648\u0644\u06AB\u0647
create_new_tracked_entity_attribute=\u062F \u0646\u0648\u064A \u062A\u0639\u0642\u06CC\u0628 \u0634\u0648\u064A \u0646\u0647\u0627\u062F \u0681\u0627\u0646\u06AB\u0693\u062A\u06CC\u0627 \u06A9\u0693\u0626
confirm_delete_tracked_entity_attribute=\u0622\u06CC\u0627 \u067E\u0647 \u0631\u069A\u062A\u06CC\u0627 \u0647\u0645 \u062F \u062F\u063A\u0647 \u062A\u0639\u0642\u06CC\u0628 \u0634\u0648\u064A \u0646\u0647\u0627\u062F \u062F \u0681\u0627\u0646\u06AB\u0693\u062A\u06CC\u0627 \u062D\u0630\u0641\u0648\u0644 \u063A\u0648\u0627\u0693\u0626\u061F 
tracked_entity_attribute_management=\u062F \u062A\u0639\u0642\u06CC\u0628 \u0634\u0648\u064A \u0646\u0647\u0627\u062F \u062F \u0681\u0627\u0646\u06AB\u0693\u062A\u06CC\u0627 \u0645\u062F\u06CC\u0631\u06CC\u062A
name_in_use=\u0646\u0648\u0645 \u0641\u0639\u0627\u0644 \u062F\u06CC
short_name_in_use=\u0644\u0646\u0689 \u0646\u0648\u0645 \u0641\u0639\u0627\u0644 \u062F\u06CC
code_in_use=\u06A9\u0648\u0689 \u0641\u0639\u0627\u0644 \u062F\u06CC 
sort=\u0637\u0628\u0642\u0647 \u0628\u0646\u062F\u064A \u06CC\u06D0 \u06A9\u0693\u0626 
value_must_positive=\u0627\u0631\u0642\u0627\u0645 \u0628\u0627\u06CC\u062F \u0645\u062B\u0628\u062A \u0639\u062F\u062F \u0648\u064A 
invalid_min_max_days=\u062F \u062D\u062F\u0627\u0642\u0644 \u0640 \u062D\u062F\u0627\u0639\u0638\u0645 \u0648\u0631\u0681\u0648 \u0628\u06D0 \u0627\u0639\u062A\u0628\u0627\u0631\u0647 \u062A\u0631\u06A9\u06CC\u0628
please_select_program=\u0644\u0637\u0641\u0627\u064B \u06CC\u0648 \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u063A\u0648\u0631\u0647 \u06A9\u0693\u0626
program_stage_management=\u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062F \u067E\u0693\u0627\u0648 \u0645\u062F\u06CC\u0631\u06CC\u062A
view_program_stages=\u062F \u067E\u0631\u0648\u06AB\u0627\u0631\u0645 \u067E\u0693\u0627\u0648\u0646\u0647 \u0648\u06AB\u0648\u0631\u0626
assign_program_to_orgunits=\u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062F \u0633\u0627\u0632\u0645\u0627\u0646 \u0648\u0627\u062D\u062F\u0648\u0646\u0648 \u0644\u067E\u0627\u0631\u0647 \u062A\u0639\u06CC\u0646 \u06A9\u0693\u0626
programs=\u067E\u0631\u0648\u06AB\u0631\u0627\u0645\u0648\u0646\u0647
no_of_dataelements=\u062F \u0647\u063A\u0648 \u0645\u0639\u0644\u0648\u0645\u0627\u062A\u0648 (\u0689\u0627\u067C\u0627) \u062F \u0628\u0631\u062E\u0648 \u0634\u0645\u06D0\u0631 \u0686\u06D0 \u0628\u0627\u06CC\u062F \u0631\u0627\u067C\u0648\u0644 \u06A9\u0693\u0627\u06CC \u0634\u064A
adding_program_stage_failed=\u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062F \u067E\u0693\u0627\u0648 \u0627\u0636\u0627\u0641\u0647 \u06A9\u0648\u0644 \u0646\u0627\u06A9\u0627\u0645 \u0634\u0648\u0644
updating_program_stage_failed=\u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062F \u067E\u0693\u0627\u0648 \u062A\u062C\u062F\u06CC\u062F\u0648\u0644 \u0646\u0627\u06A9\u0627\u0645 \u0634\u0648\u0644
confirm_delete_prorgam_stage=\u0622\u06CC\u0627 \u067E\u0647 \u0631\u069A\u062A\u06CC\u0627 \u0647\u0645 \u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062F \u062F\u063A\u0647 \u067E\u0693\u0627\u0648 \u062D\u0630\u0641\u0648\u0644 \u063A\u0648\u0627\u0693\u0626\u061F 
available_data_elements=\u062F \u0644\u0627\u0633 \u0631\u0633\u064A \u0648\u0693 \u0645\u0627\u0644\u0648\u0645\u0627\u062A\u0648 (\u0689\u0627\u067C\u0627) \u0628\u0631\u062E\u06D0
selected_data_elements=\u062F \u063A\u0648\u0631\u0647 \u0634\u0648\u06CC\u0648 \u0645\u0627\u0644\u0648\u0645\u0627\u062A\u0648 (\u0689\u0627\u067C\u0627) \u0628\u0631\u062E\u06D0
program_stage_details=\u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062F \u067E\u0693\u0627\u0648 \u062C\u0632\u06CC\u0627\u062A
edit_program_stage=\u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u067E\u0693\u0627\u0648 \u062A\u0635\u062D\u06CC\u062D \u06A9\u0693\u0626
create_new_program_stage=\u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u0646\u0648\u06CC \u067E\u0693\u0627\u0648 \u062C\u0648\u0693 \u06A9\u0693\u0626
order=\u067E\u0647 \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u06A9\u06D0 \u0641\u0631\u0645\u0627\u06CC\u0634
program_details=\u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062C\u0632\u06CC\u0627\u062A
edit_program=\u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062A\u0635\u062D\u06CC\u062D \u06A9\u0693\u0626
confirm_delete_prorgam=\u0622\u06CC\u0627 \u067E\u0647 \u0631\u069A\u062A\u06CC\u0627 \u0647\u0645 \u062F\u063A\u0647 \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062D\u0630\u0641\u0648\u0644 \u063A\u0648\u0627\u0693\u0626\u061F 
create_new_program=\u0646\u0648 \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062C\u0648\u0693 \u06A9\u0693\u0626
search=\u067E\u0644\u067C\u0644
select=\u063A\u0648\u0631\u0647 \u06CC\u06D0 \u06A9\u0693\u0626
organisation_unit=\u062F \u0633\u0627\u0632\u0645\u0627\u0646 \u0648\u0627\u062D\u062F [ \u0633\u0627\u0632\u0645\u0627\u0646 \u0640 \u0648\u0627\u062D\u062F ] 
add=\u0627\u0636\u0627\u0641\u0647 \u06CC\u06D0 \u06A9\u0693\u0626
program_management=\u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u0645\u062F\u06CC\u0631\u06CC\u062A
everything_is_ok=\u0647\u0631 \u0685\u0647 \u0633\u0645 \u062F\u06CC
tracked_entity_attribute=\u0681\u0627\u0646\u06AB\u0693\u062A\u06CC\u0627 [ \u062F \u062A\u0639\u0642\u06CC\u0628 \u0634\u0648\u064A \u0640 \u0646\u0647\u0627\u062F \u0640 \u0681\u0627\u0646\u06AB\u0693\u062A\u06CC\u0627 ]
program=\u067E\u0631\u0648\u06AB\u0631\u0627\u0645
aggregation_query_builder=\u062F \u06CC\u0648 \u0681\u0627\u06CC \u06A9\u06D0\u062F\u0648 \u062F \u067E\u0648\u069A\u062A\u0646\u06D0 \u062C\u0648\u0693\u0648\u0646\u06A9\u06CC
tracked_entity_aggregation_query_builder_management=\u062F \u06CC\u0648 \u0681\u0627\u06CC \u06A9\u06D0\u062F\u0648 \u062F \u067E\u0648\u069A\u062A\u0646\u06D0 \u062C\u0648\u0693\u0648\u0646\u06A9\u064A \u0645\u062F\u06CC\u0631\u06CC\u062A
dataelements=\u062F \u0645\u0627\u0644\u0648\u0645\u0627\u062A\u0648 (\u0689\u0627\u067C\u0627) \u0628\u0631\u062E\u06D0
tracked_entity_attributes=\u0681\u0627\u0646\u06AB\u0693\u062A\u06CC\u0627\u0648\u06D0 [ \u062F \u062A\u0639\u0642\u06CC\u0628 \u0634\u0648\u064A \u0640 \u0646\u0647\u0627\u062F \u0640 \u0681\u0627\u0646\u06AB\u0693\u062A\u06CC\u0627\u0648\u06D0 ] 
operator=\u0622\u067E\u0631\u06D0\u067C\u0648\u0631
dataentryform_management_for_program_stage=\u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062F \u067E\u0693\u0627\u0648 \u0644\u067E\u0627\u0631\u0647 \u062F \u0645\u0627\u0644\u0648\u0645\u0627\u062A\u0648 (\u0689\u0627\u067C\u0627) \u062F \u062B\u0628\u062A \u0641\u0648\u0631\u0645\u06D0 \u0645\u062F\u06CC\u0631\u06CC\u062A
choose_existing_dataentry=\u062F \u0645\u0627\u0644\u0648\u0645\u0627\u062A\u0648 (\u0689\u0627\u067C\u0627) \u0645\u0648\u062C\u0648\u062F\u0647 \u0641\u0648\u0631\u0645\u0647 \u063A\u0648\u0631\u0647 \u06A9\u0693\u0626
dataentryform_details=\u062F \u0645\u0627\u0644\u0648\u0645\u0627\u062A\u0648 (\u0689\u0627\u067C\u0627) \u062F \u062B\u0628\u062A \u0641\u0648\u0631\u0645\u06D0 \u062C\u0632\u06CC\u0627\u062A
data_entry_form=\u062F \u0645\u0627\u0644\u0648\u0645\u0627\u062A\u0648 (\u0689\u0627\u067C\u0627) \u062F \u062B\u0628\u062A \u0641\u0648\u0631\u0645\u0647
blood_group=\u062F \u0648\u06CC\u0646\u06D0 \u06AB\u0631\u0648\u067E
attribute_options=\u062F \u0681\u0627\u0646\u06AB\u0693\u062A\u06CC\u0627 \u0627\u0646\u062A\u062E\u0627\u0628\u0648\u0646\u0647
add_more_option=\u0627\u0646\u062A\u062E\u0627\u0628 \u0648\u0631\u0639\u0644\u0627\u0648\u0647 \u06A9\u0693\u0626
mandatory=\u0627\u062C\u0628\u0627\u0631\u064A
tracked_entity_attribute_group_management=\u062F \u062A\u0639\u0642\u06CC\u0628 \u0634\u0648\u064A \u0646\u0647\u0627\u062F \u062F \u0681\u0627\u0646\u06AB\u0693\u062A\u06CC\u0627 \u062F \u06AB\u0631\u0648\u067E \u0645\u062F\u06CC\u0631\u06CC\u062A
move_selected=\u063A\u0648\u0631\u0647 \u0634\u0648\u06D0 \u0645\u0648\u0636\u0648\u0639 \u0648\u0644\u06D0\u0696\u062F\u0648\u0626
remove_selected=\u063A\u0648\u0631\u0647 \u0634\u0648\u06D0 \u0645\u0648\u0636\u0648\u0639 \u0644\u0631\u06D0 \u06A9\u0693\u0626
availableAttribute=\u062F \u0644\u0627\u0633 \u0631\u0633\u064A \u0648\u0693 \u0681\u0627\u0646\u06AB\u0693\u062A\u06CC\u0627\u0648\u06D0 [ \u062F \u0644\u0627\u0633 \u0631\u0633\u064A \u0648\u0693 \u0681\u0627\u0646\u06AB\u0693\u062A\u06CC\u0627 ]
selectedAttribute=\u063A\u0648\u0631\u0647 \u0634\u0648\u06D0 \u0681\u0627\u0646\u06AB\u0693\u062A\u06CC\u0627\u0648\u06D0
tracked_entity_attribute_group_deltails=\u062F \u062A\u0639\u0642\u06CC\u0628 \u0634\u0648\u064A \u0646\u0647\u0627\u062F \u062F \u0681\u0627\u0646\u06AB\u0693\u062A\u06CC\u0627 \u062F \u06AB\u0631\u0648\u067E \u062C\u0632\u06CC\u0627\u062A
tracked_entity_attribute_group=\u0645\u0646\u0633\u0648\u0628 \u06AB\u0631\u0648\u067E [ \u062F \u062A\u0639\u0642\u06CC\u0628 \u0634\u0648\u064A \u0640 \u0646\u0647\u0627\u062F \u0640 \u062F \u06AB\u0631\u0648\u067E \u0640 \u0681\u0627\u0646\u06AB\u0693\u062A\u06CC\u0627 ]
edit_tracked_entity_attribute_group=\u062F \u062A\u0639\u0642\u06CC\u0628 \u0634\u0648\u064A \u0646\u0647\u0627\u062F \u062F \u06AB\u0631\u0648\u067E \u0681\u0627\u0646\u06AB\u0693\u062A\u06CC\u0627 \u062A\u0635\u062D\u06CC\u062D \u06A9\u0693\u0626
create_new_tracked_entity_attribute_group=\u062F \u0646\u0648\u064A \u062A\u0639\u0642\u06CC\u0628 \u0634\u0648\u06CC \u0646\u0647\u0627\u062F \u062F \u06AB\u0631\u0648\u067E \u0681\u0627\u0646\u06AB\u0693\u062A\u06CC\u0627 \u062C\u0648\u0693\u0647 \u06A9\u0693\u0626
delete_successfull=\u067E\u0647 \u0628\u0631\u06CC\u0627\u0644\u06CC\u062A\u0648\u0628 \u0633\u0631\u0647 \u062D\u0630\u0641 \u0634\u0648
warning_delete_tracked_entity_attribute_option=\u062F\u063A\u0647 \u0627\u0646\u062A\u062E\u0627\u0628 \u062F \u062A\u0639\u0642\u06CC\u0628 \u0634\u0648\u064A \u0646\u0647\u0627\u062F \u062F \u0627\u0631\u0642\u0627\u0645\u0648 \u062F \u0681\u0627\u0646\u06AB\u0693\u062A\u06CC\u0627 \u0633\u0631\u0647 \u0627\u0631\u062A\u0628\u0627\u0637 \u0644\u0631\u064A
success_delete_tracked_entity_attribute_option=\u062F \u062A\u0639\u0642\u06CC\u0628 \u0634\u0648\u064A \u0646\u0647\u0627\u062F \u062F \u0681\u0627\u0646\u06AB\u0693\u062A\u06CC\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u067E\u0647 \u0628\u0631\u06CC\u0627\u0644\u06CC\u062A\u0648\u0628 \u0633\u0631\u0647 \u062D\u0630\u0641 \u0634\u0648
error_delete_tracked_entity_attribute_option=\u062F \u062D\u0630\u0641\u0648\u0644\u0648 \u0644\u067E\u0627\u0631\u0647 \u062F \u062A\u0639\u0642\u06CC\u0628 \u0634\u0648\u064A \u0646\u0647\u0627\u062F \u062F \u0627\u0646\u062A\u062E\u0627\u0628 \u0681\u0627\u0646\u06AB\u0693\u062A\u06CC\u0627 \u0646\u0634\u064A \u067E\u06CC\u062F\u0627 \u06A9\u06D0\u062F\u0627\u06CC
combo=\u0644\u0647 \u0648\u0693\u0627\u0646\u062F\u06D0 \u062A\u0639\u0631\u06CC\u0641 \u0634\u0648\u06CC \u0631\u0642\u0645
related=\u0645\u0631\u0628\u0648\u0637\u0647
validation_criteria=\u062F \u062A\u0635\u062F\u06CC\u0642 \u0645\u0639\u06CC\u0627\u0631\u0648\u0646\u0647
edit_validation_criteria=\u062F \u062A\u0635\u062F\u06CC\u0642 \u0645\u0639\u06CC\u0627\u0631\u0648\u0646\u0647 \u062A\u0635\u062D\u06CC\u062D \u06A9\u0693\u0626
attribute_group=\u0645\u0646\u0633\u0648\u0628 \u06AB\u0631\u0648\u067E [ \u0645\u0646\u0633\u0648\u0628 \u0640 \u06AB\u0631\u0648\u067E ] 
attribute_visit_schedule=\u062F \u0645\u0647\u0627\u0644\u0648\u06D0\u0634 \u0633\u0631\u0647 \u0633\u0645 \u0644\u06CC\u062F\u0646\u0647 \u0681\u0627\u0646\u06AB\u0693\u06D0 \u06A9\u0693\u0626
create_validation_criteria=\u062F \u062A\u0635\u062F\u06CC\u0642 \u0645\u0639\u06CC\u0627\u0631\u0648\u0646\u0647 \u062C\u0648\u0693 \u06A9\u0693\u0626
intro_attribute=\u062F \u062A\u0639\u0642\u06CC\u0628 \u0634\u0648\u064A \u0646\u0647\u0627\u062F \u0681\u0627\u0646\u06AB\u0693\u062A\u06CC\u0627\u0648\u06D0 \u062C\u0648\u0693\u06D0\u060C \u062A\u0639\u062F\u06CC\u0644 \u0627\u0648 \u0648\u06AB\u0648\u0631\u0626. \u06CC\u0648\u0647 \u0681\u0627\u0646\u06AB\u0693\u062A\u06CC\u0627 \u062F \u062A\u0639\u0642\u06CC\u0628 \u0634\u0648\u064A \u0646\u0647\u0627\u062F \u0644\u067E\u0627\u0631\u0647 \u062F \u0627\u0636\u0627\u0641\u064A \u0645\u0639\u0644\u0648\u0645\u0627\u062A\u0648 \u062F \u0631\u0627\u062C\u0633\u067C\u0631 \u06A9\u0648\u0644\u0648 \u0644\u067E\u0627\u0631\u0647 \u06A9\u0627\u0631\u0648\u0644 \u06A9\u06D0\u062F\u0627\u06CC \u0634\u064A. 
intro_attribute_group=\u062A\u0639\u0642\u06CC\u0628 \u0634\u0648\u06CC \u0646\u0647\u0627\u062F \u062A\u0647 \u0645\u0646\u0633\u0648\u0628 \u06AB\u0631\u0648\u067E\u0648\u0646\u0647 \u062C\u0648\u0693\u060C \u062A\u0639\u062F\u06CC\u0644 \u0627\u0648 \u0648\u06AB\u0648\u0631\u0626. \u06CC\u0648\u0647 \u062A\u0639\u0642\u06CC\u0628 \u0634\u0648\u064A \u0646\u0647\u0627\u062F \u062A\u0647 \u062F \u0681\u0627\u0646\u06AB\u0693\u062A\u06CC\u0627\u0648\u0648 \u067E\u0647 \u0627\u0636\u0627\u0641\u0647 \u06A9\u0648\u0644\u0648 \u0633\u0631\u0647 \u06AB\u0631\u0648\u067E\u0648\u0646\u0647 \u0647\u063A\u0647 \u0689\u06D0\u0631 \u0627\u0633\u0627\u0646\u0648\u0644\u06CC \u0634\u064A. 
intro_attribute_visit_schedule=\u0645\u0634\u062E\u0635 \u06A9\u0693\u0626 \u0686\u06D0 \u062F \u0645\u0647\u0627\u0644\u0648\u06D0\u0634 \u062F \u0644\u06CC\u062F\u0646\u0648 \u067E\u0647 \u0647\u06A9\u0644\u0647 \u0645\u0631\u0627\u062C\u0639\u06CC\u0646\u0648 \u062A\u0647 \u067E\u0647 \u0644\u06D0\u06AB\u0644 \u0634\u0648\u06CC\u0648 \u067E\u06D0\u063A\u0627\u0645\u0648\u0646\u0648 \u06A9\u06D0 \u06A9\u0648\u0645\u06D0 \u0681\u0627\u0646\u06AB\u0693\u062A\u06CC\u0627\u0648\u06D0 \u06A9\u0627\u0631\u0648\u0644 \u06A9\u06CC\u0696\u064A. 
intro_relationship_type=\u062F \u0627\u0631\u062A\u0628\u0627\u0637\u0627\u062A\u0648 \u0689\u0648\u0644\u0648\u0646\u0647 \u062C\u0648\u0693\u060C \u062A\u0639\u062F\u06CC\u0644 \u0627\u0648 \u0648\u06AB\u0648\u0631\u0626. \u062F \u0628\u06D0\u0644\u06AB\u06D0 \u067E\u0647 \u062A\u0648\u06AB\u0647 \u062F \u0645\u06D0\u0631\u0645\u0646\u06D0 \u0627\u0648 \u062E\u0627\u0648\u0646\u062F \u06CC\u0627 \u062F \u0645\u0648\u0631 \u0627\u0648 \u0645\u0627\u0634\u0648\u0645 \u0627\u0631\u062A\u0628\u0627\u0637\u0627\u062A. 
intro_program=\u067E\u0631\u0648\u06AB\u0631\u0627\u0645\u0648\u0646\u0647 \u062C\u0648\u0693\u060C \u062A\u0639\u062F\u06CC\u0644 \u0627\u0648 \u0648\u06AB\u0648\u0631\u0626. \u06CC\u0648 \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062E\u067E\u0644 \u067E\u0693\u0627\u0648\u0646\u0647 \u0644\u0631\u064A \u0627\u0648 \u067E\u0647 \u06AB\u0648\u062A\u0647 \u06A9\u0648\u064A \u0686\u06D0 \u067E\u0647 \u0647\u0631 \u067E\u0693\u0627\u0648 \u06A9\u06D0 \u0628\u0627\u06CC\u062F \u06A9\u0648\u0645 \u0627\u0642\u062F\u0627\u0645\u0627\u062A \u0645\u0634\u062E\u0635 \u0627\u0648 \u062A\u0639\u06CC\u0646 \u06A9\u0693\u0627\u06CC \u0634\u064A. 
intro_aggregation_query_builder=\u062F \u0627\u062D\u0635\u0627\u06CC\u0648\u064A \u0645\u0639\u0644\u0648\u0645\u0627\u062A\u0648 (\u0689\u0627\u067C\u0627) \u0644\u067E\u0627\u0631\u0647 \u062F \u06CC\u0648 \u0681\u0627\u06CC \u06A9\u06D0\u062F\u0648\u0646\u06A9\u064A \u062A\u0639\u0642\u06CC\u0628 \u0634\u0648\u064A \u0646\u0647\u0627\u062F \u062F \u067E\u0631\u0648\u0633\u06D0 \u0627\u0693\u0648\u0646\u062F \u062F \u06CC\u0648 \u0681\u0627\u06CC \u06A9\u06D0\u062F\u0648 \u0642\u0648\u0627\u0639\u062F \u062A\u0631\u062A\u06CC\u0628 \u06A9\u0693\u0626. 
intro_schedule_automated_message_reminder=\u062F \u067E\u0644\u0627\u0646 \u0634\u0648\u06CC\u0648 \u0648\u062E\u062A\u0648\u0646\u0648 \u0685\u062E\u0647 \u0648\u0693\u0627\u0646\u062F\u06D0 \u0627\u0648 \u0647\u063A\u0648 \u0644\u06CC\u062F\u0646\u0648 \u0685\u062E\u0647 \u0648\u0631\u0648\u0633\u062A\u0647 \u0686\u06D0 \u0646\u0647 \u0648\u064A \u062A\u0631\u0633\u0631\u0647 \u0634\u0648\u06D0 \u062F \u062A\u0639\u0642\u06CC\u0628 \u0648\u0693 \u0646\u0647\u0627\u062F\u0648\u0646\u0648 \u0628\u0631\u062E\u0648 \u062A\u0647 \u067E\u0647 \u0627\u062A\u0648\u0645\u0627\u062A \u0689\u0648\u0644 \u062F \u0628\u0631\u062E\u0648 \u0644\u06D0\u0696\u0644\u0648 \u06CC\u0627\u062F\u0648\u0648\u0646\u06A9\u064A (\u0631\u06CC\u0645\u0627\u06CC\u0646\u0689\u0631\u0632) \u062A\u0631\u062A\u06CC\u0628 \u06A9\u0693\u0626.
intro_program_attribute=\u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u0681\u0627\u0646\u06AB\u0693\u062A\u06CC\u0627\u0648\u06D0 \u062C\u0648\u0693\u06D0\u060C \u062A\u0639\u062F\u06CC\u0644 \u0627\u0648 \u0648\u06AB\u0648\u0631\u0626. \u06CC\u0648 \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u069A\u0627\u06CC\u064A \u067E\u0647 \u0647\u0631 \u0634\u0645\u06D0\u0631 \u0681\u0627\u0646\u06AB\u0693\u062A\u06CC\u0627\u0648\u06D0 \u0648\u0644\u0631\u064A. 
intro_configuration=\u067E\u0647 \u0627\u062A\u0648\u0645\u0627\u062A \u0689\u0648\u0644 \u062A\u0639\u0642\u06CC\u0628 \u0634\u0648\u064A \u0646\u0647\u0627\u062F \u062A\u0647 \u062F \u0645\u0627\u0644\u0648\u0645\u0627\u062A\u0648 (\u0689\u0627\u067C\u0627) \u062F \u0628\u0631\u062E\u06D0 \u0648\u0627\u0631\u062F\u0648\u0644\u0648 \u067E\u0647 \u0645\u0648\u062E\u0647 \u062F XML \u0627\u06D0\u06A9\u0633\u06D0\u0644 \u062F \u0646\u0645\u0648\u0646\u06D0 (\u067C\u06D0\u0645\u067E\u0644\u06D0\u067C) \u06A9\u0627\u0631\u0648\u0644 \u0634\u0648\u06CC \u0641\u0627\u06CC\u0644 \u062A\u0631\u062A\u06CC\u0628 \u06A9\u0693\u0626. 
intro_tracked_entity = \u062F \u0633\u06CC\u0633\u067C\u0645 \u0644\u0647 \u0644\u0627\u0631\u06D0 \u067E\u0647 \u0627\u062A\u0648\u0645\u0648\u0627\u062A \u0689\u0648\u0644 \u062F \u062A\u0639\u0642\u06CC\u0628 \u0648\u0693 \u0647\u063A\u0648 \u0646\u0647\u0627\u062F\u0648\u0646\u0648 \u0689\u0648\u0644\u0648\u0646\u0647 \u0645\u0634\u062E\u0635 \u06A9\u0693\u0626 \u0686\u06D0 \u0645\u0645\u06A9\u0646 \u067E\u0647 \u0647\u063A\u06D0 \u06A9\u06D0 \u0644\u0647 \u0627\u0634\u062E\u0627\u0635\u0648 \u0646\u06CC\u0648\u0644\u06D0 \u0628\u06CC\u0627 \u062A\u0631 \u0633\u0648\u062F\u0627\u06AB\u0631\u06CC\u0632\u0648 \u0645\u0627\u0644\u0648\u0646\u0648 \u067E\u0648\u0631\u06D0 \u0647\u0631 \u0685\u0647 \u0634\u0627\u0645\u0644 \u0648\u064A. 
inheritable=\u062F \u0644\u06D0\u0696\u062F \u06CC\u0627 \u0627\u0646\u062A\u0642\u0627\u0644 \u0648\u0693
tracked_entity_attribute_details=\u062F \u062A\u0639\u0642\u06CC\u0628 \u0634\u0648\u064A \u0646\u0647\u0627\u062F \u062F \u0681\u0627\u0646\u06AB\u0693\u062A\u06CC\u0627 \u062C\u0632\u06CC\u0627\u062A
search_result=\u067E\u0627\u06CC\u0644\u0647 \u0648\u067E\u0644\u067C\u0626
criteria=\u0645\u0639\u06CC\u0627\u0631\u0648\u0646\u0647
operator_less_then=>
operator_equal_to==
operator_greater_then=<
left_side=\u062F \u06AB\u06CC\u06BC \u0644\u0648\u0631\u06CC
right_side=\u069A\u06CC \u0644\u0648\u0631\u06CC
validation=\u062A\u0635\u062F\u06CC\u0642\u0648\u0644
field_is_required=\u062F \u062F\u06D0 \u0628\u0631\u062E\u06D0 \u0689\u06A9\u0648\u0644 \u0627\u0693\u06CC\u0646 \u062F\u064A
number_of_attribute=\u062F \u0681\u0627\u0646\u06AB\u0693\u062A\u06CC\u0627\u0648\u0648 \u0634\u0645\u06D0\u0631
available_program=\u062F \u0644\u0627\u0633 \u0631\u0633\u064A \u0648\u0693 \u067E\u0631\u0648\u06AB\u0631\u0627\u0645\u0648\u0646\u0647
selected_program=\u063A\u0648\u0631\u0647 \u0634\u0648\u064A \u067E\u0631\u0648\u06AB\u0631\u0627\u0645\u0648\u0646\u0647
object_not_deleted_associated_by_objects=\u0647\u06D0\u0685 \u0645\u0648\u0636\u0648\u0639 \u0646\u0647 \u062F\u0647 \u062D\u0630\u0641 \u0634\u0648\u06D0 \u0681\u06A9\u0647 \u0686\u06D0 \u062F \u0645\u0648\u0636\u0648\u0639\u0627\u062A\u0648 \u0644\u0647 \u0689\u0648\u0644 \u0633\u0631\u0647 \u062A\u0693\u0627\u0648 \u0644\u0631\u064A
confirm_delete_validation_criteria=\u0622\u06CC\u0627 \u067E\u0647 \u0631\u069A\u062A\u06CC\u0627 \u0647\u0645 \u062F \u062A\u0635\u062F\u06CC\u0642 \u062F \u062F\u063A\u0648 \u0645\u0639\u06CC\u0627\u0631\u0648\u0646\u0648 \u062D\u0630\u0641\u0648\u0644 \u063A\u0648\u0627\u0693\u0626\u061F 
specify_dataelememt=\u0644\u0637\u0641\u0627\u064F \u062F \u0645\u0627\u0644\u0648\u0645\u0627\u062A\u0648 (\u0689\u0627\u067C\u0627) \u0628\u0631\u062E\u0647 \u063A\u0648\u0631\u0647 \u06A9\u0693\u0626
processing=\u062F \u067E\u0631\u0648\u0633\u06D0\u0633 \u067E\u0647 \u062D\u0627\u0644 \u06A9\u06D0
done=\u062A\u0631\u0633\u0631\u0647 \u0634\u0648
decimals_in_data_output=\u062F \u0689\u0627\u067C\u0627 \u067E\u0647 \u0645\u062D\u0635\u0648\u0644 \u06A9\u06D0 \u0627\u0639\u0634\u0627\u0631\u064A \u0627\u0639\u062F\u0627\u062F
other_program_stage_data_element=\u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062F \u067E\u0693\u0627\u0648 \u062F \u0645\u0627\u0644\u0648\u0645\u0627\u062A\u0648 (\u0689\u0627\u067C\u0627) \u0628\u0644 \u067E\u0631\u0648\u06AB\u0631\u0627\u0645
load_existed_form=\u062F \u0645\u0627\u0644\u0648\u0645\u0627\u062A\u0648 (\u0689\u0627\u067C\u0627) \u0645\u0648\u062C\u0648\u062F\u0647 \u0641\u0648\u0631\u0645\u0647 \u067E\u0648\u0631\u062A\u0647 (\u0644\u0648\u0689) \u06A9\u0693\u0626
design_dataentry_form=\u062F \u0645\u0627\u0644\u0648\u0645\u0627\u062A\u0648 (\u0689\u0627\u067C\u0627) \u062F \u062B\u0628\u062A \u0641\u0648\u0631\u0645\u0647 \u0689\u06CC\u0632\u0627\u06CC\u0646 \u06A9\u0693\u0626 [ \u0689\u06CC\u0632\u0627\u06CC\u0646 \u0640 \u0689\u0627\u067C\u0627 \u0640 \u062F \u062B\u0628\u062A \u0641\u0648\u0631\u0645\u0647 ] 
dataelement_is_inserted=\u062F \u0645\u0627\u0644\u0648\u0645\u0627\u062A\u0648 (\u0689\u0627\u067C\u0627) \u062F\u063A\u0647 \u0628\u0631\u062E\u0647 \u067E\u0647 \u0641\u0648\u0631\u0645\u0647 \u06A9\u06D0 \u0627\u0646\u0632\u0631\u067C \u0634\u0648\u0637 \u062F\u0647
compulsory=\u0627\u062C\u0628\u0627\u0631\u064A
design_data_entry_form=\u062F \u0645\u0627\u0644\u0648\u0645\u0627\u062A\u0648 (\u0689\u0627\u067C\u0627) \u062F \u062B\u0628\u062A \u0641\u0648\u0631\u0645\u0647 \u0689\u06CC\u0632\u0627\u06CC\u0646 \u06A9\u0693\u0626 [ \u0689\u06CC\u0632\u0627\u06CC\u0646 \u0640 \u0689\u0627\u067C\u0627 \u0640 \u062F \u062B\u0628\u062A \u0640( \u0641\u0648\u0631\u0645\u0647 ] 
no_of_char=\u062F \u062A\u0648\u0631\u06CC\u0648 \u0634\u0645\u06D0\u0631
letter_only=\u06CC\u0648\u0627\u0632\u06D0 \u062A\u0648\u0631\u064A
program_attribute=\u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u0681\u0627\u0646\u06AB\u0693\u062A\u06CC\u0627
program_attribute_management=\u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062A\u0647 \u0645\u0646\u0633\u0648\u0628 \u0645\u062F\u06CC\u0631\u06CC\u062A
create_new_program_attribute=\u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u0646\u0648\u06CC \u067E\u0693\u0627\u0648 \u062C\u0648\u0693 \u06A9\u0693\u0626
edit_program_attribute=\u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u0681\u0627\u0646\u06AB\u0693\u062A\u06CC\u0627 \u062A\u0635\u062D\u06CC\u062D \u06A9\u0693\u0626
import=\u0648\u0627\u0631\u062F\u0648\u0644
import_data=\u0645\u0627\u0644\u0648\u0645\u0627\u062A (\u0689\u0627\u067C\u0627) \u0648\u0627\u0631\u062F\u0647 \u06A9\u0693\u0626 
configuration=\u0634\u06A9\u0644 \u0628\u0646\u062F\u064A \u06CC\u06D0 \u06A9\u0693\u0626
row=\u0642\u0637\u0627\u0631
duplicate=\u062F\u0648\u0647 \u06AB\u0648\u0646\u0647 \u0646\u0633\u062E\u06D0 
option_combo=\u062F \u0627\u0646\u062A\u062E\u0627\u0628 \u062A\u0631\u06A9\u06CC\u0628
case_aggregation_query_builder_detail=\u062F \u06CC\u0648 \u0681\u0627\u06CC \u06A9\u06D0\u062F\u0648 \u062F \u067E\u0648\u069A\u062A\u0646\u06D0 \u062C\u0648\u0693\u0648\u0646\u06A9\u064A \u062C\u0632\u06CC\u0627\u062A
create_new_aggregation_query_builder=\u062F \u06CC\u0648 \u0681\u0627\u06CC \u06A9\u06D0\u062F\u0648 \u062F \u067E\u0648\u069A\u062A\u0646\u06D0 \u0646\u0648\u0646 \u062C\u0648\u0693\u0648\u0646\u06A9\u06CC \u0627\u06CC\u062C\u0627\u062F \u06A9\u0693\u0626
condition_detail=\u0645\u0634\u0631\u0648\u0637 \u062C\u0632\u06CC\u0627\u062A
edit_aggregation_query_builder=\u062F \u06CC\u0648 \u0681\u0627\u06CC \u06A9\u06D0\u062F\u0648 \u062F \u067E\u0648\u069A\u062A\u0646\u06D0 \u062C\u0648\u0693\u0648\u0646\u06A9\u06CC \u062A\u0635\u062D\u06CC\u062D \u06A9\u0693\u0626
program_properties=\u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u0645\u0634\u062E\u0635\u0627\u062A
validation_criteria_details=\u062F \u062A\u0635\u062F\u06CC\u0642 \u06CC\u0627 \u0645\u0634\u0631\u0648\u0639\u06CC\u062A \u062F \u0645\u0639\u06CC\u0627\u0631\u0648\u0646\u0648 \u062C\u0632\u06CC\u0627\u062A
program_attribute_details=\u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062F \u0681\u0627\u0646\u06AB\u0693\u062A\u06CC\u0627 \u062C\u0632\u06CC\u0627\u062A
select_program=\u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u063A\u0648\u0631\u0647 \u06A9\u0693\u0626
create_new_program_validation_rule=\u062F \u0646\u0648\u064A \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062F \u062A\u0642\u062F\u06CC\u0642 \u0642\u0627\u0639\u062F\u0647 \u062C\u0648\u0693\u0647 \u06A9\u0693\u0626
add_multi_program_validation_rule=\u062F \u06AB\u06BC\u0648 \u067E\u0631\u0648\u06AB\u0631\u0627\u0645\u0648\u0646\u0648 \u062F \u062A\u0635\u062F\u06CC\u0642 \u0642\u0627\u0639\u062F\u0647 \u0648\u0631 \u0627\u0636\u0627\u0641\u0647 \u06A9\u0693\u0626
program_validation_rule_details=\u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062F \u0642\u0627\u0639\u062F\u06D0 \u062F \u062C\u0632\u06CC\u0627\u062A\u0648 \u062A\u0635\u062F\u06CC\u0642
view_validation_rules=\u062F \u062A\u0635\u062F\u06CC\u0642 \u0642\u0648\u0627\u0639\u062F \u0648\u06AB\u0648\u0631\u0626
scheduled_days_from_start=\u0644\u0647 \u067E\u06CC\u0644 \u0685\u062E\u0647 \u062F \u0648\u0631\u0681\u0648 \u0645\u0647\u0627\u0644\u0648\u06D0\u0634 \u062A\u0631\u062A\u06CC\u0628 \u06A9\u0693\u0626
success_delete_program_attribute_option=\u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062F \u0681\u0627\u0646\u06AB\u0693\u062A\u06CC\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u067E\u0647 \u0628\u0631\u06CC\u0627\u0644\u06CC\u062A\u0648\u0628 \u0633\u0631\u0647 \u062D\u0630\u0641 \u0634\u0648
validation_criteria_management=\u062A\u0635\u062F\u06CC\u0642 \u062F \u0645\u062F\u06CC\u0631\u06CC\u062A \u0645\u0639\u06CC\u0627\u0631\u0648\u0646\u0647
aggregation_data_element=\u062F \u0645\u0627\u0644\u0648\u0645\u0627\u062A\u0648 (\u0689\u0627\u067C\u0627) \u062F \u06CC\u0648 \u0681\u0627\u06CC \u06A9\u06D0\u062F\u0648 \u0628\u0631\u062E\u0647
aggregation_expression=\u062F \u06CC\u0648 \u0681\u0627\u06CC \u06A9\u06D0\u062F\u0648 \u0627\u0635\u0637\u0644\u0627\u062D\u0627\u062A
aggregation_data_element_in_use=\u062F \u0645\u0627\u0644\u0648\u0645\u0627\u062A\u0648 (\u0689\u0627\u067C\u0627) \u062F \u06CC\u0648 \u0681\u0627\u06CC \u06A9\u06D0\u062F\u0648 \u0628\u0631\u062E\u0647 \u0641\u0639\u0627\u0644\u0647 \u062F\u0647
delete_program_data_entry_confirm=\u0622\u06CC\u0627 \u067E\u0647 \u0631\u069A\u062A\u06CC\u0627 \u0647\u0645 \u062F \u062F\u063A\u0648 \u0645\u0627\u0644\u0648\u0645\u0627\u062A\u0648 (\u0689\u0627\u067C\u0627) \u062F \u062B\u0628\u062A \u0641\u0648\u0631\u0645\u06D0 \u062D\u0630\u0641\u0648\u0644 \u063A\u0648\u0627\u0693\u0626\u061F 
save=\u062B\u0628\u062A \u06CC\u06D0 \u06A9\u0693\u0626
must_select_one_dataelement=\u0644\u0637\u0641\u0627\u064F \u062F \u0645\u0627\u0644\u0648\u0645\u0627\u062A\u0648 (\u0689\u0627\u067C\u0627) \u06CC\u0648\u0647 \u0628\u0631\u062E\u0647 \u063A\u0648\u0631\u0647 \u06A9\u0693\u0626
single_event=\u0648\u0627\u062D\u062F\u0647 \u067E\u06D0\u069A\u0647
tracked_entity_instances=\u062F \u062A\u0639\u0642\u06CC\u0628 \u0634\u0648\u064A \u0646\u0647\u0627\u062F \u0628\u0631\u062E\u06D0
dob_type=\u062F \u067E\u06CC\u062F\u0627\u069A\u062A \u062F \u0646\u06D0\u067C\u06D0 \u0689\u0648\u0644 (DOB)
date_of_enrollment_description=\u062F \u0646\u0648\u0645 \u0644\u06CC\u06A9\u0646\u06D0 \u062F \u0646\u06D0\u067C\u06D0 \u067E\u0647 \u0627\u0693\u0647 \u062A\u0634\u0631\u06CC\u062D
date_of_incident_description=\u062F \u067E\u06D0\u069A\u06D0 \u062F \u0646\u06D0\u067C\u06D0 \u067E\u0647 \u0627\u0693\u0647 \u062A\u0634\u0631\u06CC\u062D
date_of_enrollment=\u062F \u0646\u0648\u0645 \u0644\u06CC\u06A9\u0646\u06D0 \u0646\u06D0\u067C\u0647
date_of_incident=\u062F \u067E\u06D0\u069A\u06D0 \u0646\u06D0\u067C\u0647
male=\u0646\u0627\u0631\u06CC\u0646\u0647
female=\u069A\u0681\u06CC\u0646\u0647
transgender=\u062A\u063A\u06CC\u0631 \u0634\u0648\u06CC \u062C\u0646\u0689\u0631 (\u067C\u0631\u0627\u0646\u0633 \u0640 \u062C\u0646\u0689\u0631) 
verified=\u062A\u0635\u062F\u06CC\u0642 \u0634\u0648\u06CC
declared=\u0627\u0639\u0644\u0627\u0646 \u0634\u0648\u06CC
approximated=\u062A\u0642\u0631\u06CC\u0628\u0627\u064B \u0646\u0696\u062F\u06D0 \u0634\u0648\u06CC
others=\u0646\u0648\u0631
test_condition=\u062F \u0622\u0632\u0645\u0648\u06CC\u0646\u06D0 \u0634\u0631\u0637
run_success=\u067E\u0647 \u0628\u0631\u06CC\u0627\u0644\u06CC\u062A\u0648\u0628 \u0633\u0631\u0647 \u0641\u0639\u0627\u0644 \u0634\u0648
run_fail=\u0641\u0639\u0627\u0644\u0648\u0644 \u0646\u0627\u06A9\u0627\u0645 \u0634\u0648\u0644
total_of_tracked_entity_registration=\u062F \u067C\u0648\u0644\u067C\u0627\u0644 \u062A\u0639\u0642\u06CC\u0628 \u0634\u0648\u064A \u0646\u0647\u0627\u062F \u062F \u0628\u0631\u062E\u0648 \u0631\u0627\u062C\u0633\u067C\u0631\u06D0\u0634\u0646
repeatable=\u062F \u062A\u06A9\u0631\u0627\u0631 \u0648\u0693 \u062F\u06CC
date_of_birth=\u062F \u067E\u06CC\u062F\u0627\u069A\u062A \u0646\u06D0\u067C\u0647
anonymous=\u0646\u0627 \u0645\u0627\u0644\u0648\u0645
edit_program_validation_rule=\u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062F \u062A\u0635\u062F\u06CC\u0642 \u0642\u0627\u0639\u062F\u0647 \u062A\u0635\u062D\u06CC\u062D \u06A9\u0693\u0626
age = \u0639\u0645\u0631 (\u06A9\u0644\u0648\u0646\u0647) [ \u0633\u0646 ]
assign_validation_for_programs=\u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062A\u0635\u062F\u06CC\u0642 \u06CC\u0627 \u0645\u0634\u0631\u0648\u0639\u06CC\u062A \u062A\u0639\u06CC\u0646 \u06A9\u0693\u0626
validation_for_date_data_elements=\u062F \u0646\u06D0\u067C\u06D0 \u0627\u0648 \u0628\u0631\u062E\u0648 \u062F \u0646\u06D0\u067C\u06D0 \u062A\u0635\u062F\u06CC\u0642
before_current_date=\u0644\u0647 \u0627\u0648\u0633\u0646\u06CD \u0646\u06D0\u067C\u06D0 \u0685\u062E\u0647 \u0648\u0693\u0627\u0646\u062F\u06D0
before_or_equals_to_current_date=\u062F \u0627\u0648\u0633\u0646\u06CD \u0646\u06D0\u067C\u06D0 \u0685\u062E\u0647 \u0648\u0693\u0627\u0646\u062F\u06D0 \u06CC\u0627 \u0645\u0633\u0627\u0648\u064A
after_current_date=\u062F \u0627\u0648\u0633\u0646\u06CD \u0646\u06D0\u067C\u06D0 \u0685\u062E\u0647 \u0648\u0631\u0648\u0633\u062A\u0647
after_or_equals_to_current_date=\u062F \u0627\u0648\u0633\u0646\u06CD \u0646\u06D0\u067C\u06D0 \u0685\u062E\u0647 \u0648\u0631\u0648\u0633\u062A\u0647 \u06CC\u0627 \u0645\u0633\u0627\u0648\u064A
before_due_date=\u0644\u0647 \u067C\u0627\u06A9\u0644\u06D0 \u0646\u06D0\u067C\u06D0 \u0685\u062E\u0647 \u0648\u0693\u0627\u0646\u062F\u06D0
before_or_equals_to_due_date=\u0644\u0647 \u067C\u0627\u06A9\u0644\u06D0 \u0646\u06D0\u067C\u06D0 \u062D\u062E\u0647 \u0648\u0693\u0627\u0646\u062F\u06D0 \u06CC\u0627 \u0645\u0633\u0627\u0648\u064A
after_due_date=\u0644\u0647 \u067C\u0627\u06A9\u0644\u06D0 \u0646\u06D0\u067C\u06D0 \u0685\u062E\u0647 \u0648\u0631\u0648\u0633\u062A\u0647
after_or_equals_to_due_date=\u0644\u0647 \u067C\u0627\u06A9\u0644\u06D0 \u0646\u06D0\u067C\u06D0 \u0685\u062E\u0647 \u0648\u0631\u0648\u0633\u062A\u0647 \u06CC\u0627 \u0645\u0633\u0627\u0648\u064A
in_range_due_date=\u062F \u067C\u0627\u06A9\u0644\u06D0 \u0646\u06D0\u067C\u06D0 \u067E\u0647 \u062A\u0631\u0685 \u06A9\u06D0
hide_due_date=\u0644\u0647 \u067C\u0627\u06A9\u0644\u06D0 \u0646\u06D0\u067C\u06D0 \u0685\u062E\u0647 \u067E\u067C \u0648\u0633\u0627\u062A\u064A
data_element=\u062F \u0645\u0627\u0644\u0648\u0645\u0627\u062A\u0648 (\u0689\u0627\u067C\u0627) \u0628\u0631\u062E\u0647
condition=\u0634\u0631\u0637
no_date_data_element_in_selected_program_stage=\u062F \u063A\u0648\u0631\u0647 \u0634\u0648\u064A \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u067E\u0647 \u067E\u0693\u0627\u0648 \u06A9\u06D0 \u062F \u0645\u0627\u0644\u0648\u0645\u0627\u062A\u0648 (\u0689\u0627\u067C\u0627) \u062F \u0628\u0631\u062E\u0648 \u062F \u0646\u06D0\u067C\u06D0 \u0647\u06D0\u0685 \u0646\u0645\u0648\u0646\u0647 \u0646\u0634\u062A\u0647
shown_on_reports=\u067E\u0647 \u0631\u0627\u067E\u0648\u0631\u0648\u0646\u0648 \u06A9\u06D0 \u069A\u0648\u062F\u0644 \u0634\u0648\u064A
show_provided_provided_elsewhere=\u067E\u0647 \u0628\u0644 \u0681\u0627\u06CC \u06A9\u06D0 \u06CC\u06D0 \u067E\u0647 \u069A\u06A9\u0627\u0631\u0647 \u06A9\u0693\u0626
available_values=\u062F \u0644\u0627\u0633 \u0631\u0633\u064A \u0648\u0693 \u0627\u0631\u0642\u0627\u0645
insert_selected_values=\u063A\u0648\u0631\u0647 \u0634\u0648\u064A \u0627\u0631\u0642\u0627\u0645 \u0627\u0646\u0631\u0631\u067C \u06A9\u0693\u0626
display_provided_other_facility_column=\u062F \u0633\u0627\u062D\u06D0 \u067E\u0647 \u0628\u0644 \u0633\u062A\u0648\u0646 \u06A9\u06D0 \u0647\u063A\u0647 \u0685\u0647 \u0686\u06D0 \u062A\u0647\u06CC\u0647 \u0634\u0648\u064A \u062F\u064A \u069A\u06A9\u0627\u0631\u0647 \u06A9\u0693\u0626
tracked_entity_org_unit_registration=\u062F \u062A\u0639\u0642\u06CC\u0628 \u0634\u0648\u064A \u0646\u0647\u0627\u062F \u062F \u0648\u0627\u062D\u062F \u0631\u0627\u062C\u0633\u067C\u0631\u06D0\u0634\u0646
dataset=\u062F \u0645\u0627\u0644\u0648\u0645\u0627\u062A\u0648 (\u0689\u0627\u067C\u0627) \u067C\u0648\u0644\u06AB\u0647
filter_by_data_set=\u062F \u0645\u0627\u0644\u0648\u0645\u0627\u062A\u0648 (\u0689\u0627\u067C\u0627) \u062F \u067C\u0648\u0644\u06AB\u06D0 \u0644\u0647 \u0645\u062E\u06D0 \u0641\u06CC\u0644\u067C\u0631 \u06A9\u0648\u0644
show_all_item=\u067C\u0648\u0644 \u0645\u0648\u0636\u0648\u0639\u0627\u062A \u069A\u06A9\u0627\u0631\u0647 \u06A9\u0693\u0626
with_registration=\u062F \u0631\u0627\u062C\u0633\u067C\u0631\u06D0\u0634\u0646 \u0633\u0631\u0647
without_registration=\u0644\u0647 \u0631\u0627\u062C\u0633\u067C\u0631\u06D0\u0634\u0646 \u067E\u0631\u062A\u0647
for=\u0644\u067E\u0627\u0631\u0647
standard_interval_days=\u062F \u0645\u0639\u06CC\u0627\u0631\u064A \u0627\u0646\u067C\u0631\u0648\u0627\u0644 \u0648\u0631\u0681\u06D0
program_enrollment=\u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u0646\u0648\u0645 \u0644\u06CC\u06A9\u0646\u0647
due_date=\u067C\u0627\u06A9\u0644\u06D0 \u0646\u06D0\u067C\u0647
stage_visited = \u0644\u06CC\u062F\u0644 \u0634\u0648\u06CC \u067E\u0693\u0627\u0648
report_date = \u062F \u0631\u0627\u067E\u0648\u0631 \u0646\u06D0\u067C\u0647
program_stage_properties = \u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062F \u067E\u0693\u0627\u0648 \u0645\u0634\u062E\u0635\u0627\u062A
allow_provided_elsewhere = \u067E\u0647 \u0628\u0644 \u0647\u063A\u0647 \u0681\u0627\u06CC \u06A9\u06D0 \u0686\u06D0 \u0627\u062C\u0627\u0632\u0647 \u0648\u0631\u06A9\u0648\u0644 \u06A9\u06CC\u0696\u064A 
save_success=\u067E\u0647 \u0628\u0631\u06CC\u0627\u0644\u06CC\u062A\u0648\u0628 \u0633\u0631\u0647 \u062B\u0628\u062A \u0633\u0648
sort_by_scheduled_days = \u062F \u067E\u0644\u0627\u0646 \u0634\u0648\u06CC\u0648 \u0648\u0631\u0681\u0648 \u0644\u0647 \u0645\u062E\u06D0 \u06CC\u06D0 \u0637\u0628\u0642\u0647 \u0628\u0646\u062F\u064A \u06A9\u0693\u0626
assign_program_to_orgunits_for_registering = \u062F \u0633\u0627\u0632\u0645\u0627\u0646 \u0648\u0627\u062D\u062F\u0648\u0646\u0648 \u062A\u0647 \u062F \u0631\u0627\u062C\u0633\u067C\u0631 \u067E\u0647 \u0645\u0648\u062E\u0647 \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062A\u0639\u06CC\u0646 \u06A9\u0693\u0626
visited_program_stage = \u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u0644\u06CC\u062F\u0644 \u0634\u0648\u06CC \u067E\u0693\u0627\u0648
number_of_tracked_entity_instances = \u062F \u062A\u0639\u0642\u06CC\u0628 \u0634\u0648\u064A \u0646\u0647\u0627\u062F \u062F \u0628\u0631\u062E\u0648 \u0634\u0645\u06D0\u0631
number_of_visits = \u062F \u0644\u06CC\u062F\u0646\u0648 \u0634\u0645\u06D0\u0631
insert = \u0627\u0646\u0632\u0631\u067C \u06CC\u06D0 \u06A9\u0693\u0626
visit_selected_program_stage = \u062F \u063A\u0648\u0631\u0647 \u0634\u0648\u064A \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u0644\u06CC\u062F\u0644 \u0634\u0648\u06CC \u067E\u0693\u0627\u0648
intro_tracked_entity_aggregation_query_builder = \u062F \u0646\u0648\u0645 \u067E\u0631 \u0628\u0646\u0633\u067C \u062F \u06CC\u0648 \u0681\u0627\u06CC \u06A9\u06D0\u062F\u0648 \u0633\u06CC\u0633\u067C\u0645 \u062A\u0647 \u062F \u0645\u0627\u0644\u0648\u0645\u0627\u062A\u0648 (\u0689\u0627\u067C\u0627) \u062F \u06CC\u0648 \u0681\u0627\u06CC \u06A9\u06D0\u062F\u0648 \u067E\u0647 \u0645\u0648\u062E\u0647 \u0641\u0648\u0631\u0645\u0648\u0644\u06D0\u060C \u0627\u0635\u0637\u0644\u0627\u062D\u0627\u062A\u060C \u0627\u0648 \u0642\u0648\u0627\u0639\u062F \u062A\u0639\u06CC\u06CC\u0646 \u06A9\u0693\u0626
show_incident_date = \u062F \u067E\u06D0\u069A\u06D0 \u0646\u06D0\u067C\u0647 \u069A\u06A9\u0627\u0631\u0647 \u06A9\u0693\u0626
display_date_of_incident = \u062F \u067E\u06D0\u069A\u06D0 \u0646\u06D0\u067C\u0647 \u0685\u0631\u06AB\u0646\u062F\u0647 \u06A9\u0693\u0626
tracked_entity_attribute_group_sort_order = \u062F \u062A\u0639\u0642\u06CC\u0628 \u0634\u0648\u064A \u0646\u0647\u0627\u062F \u062F \u0681\u0627\u0646\u06AB\u0693\u062A\u06CC\u0627 \u062F \u06AB\u0631\u0648\u067E \u062F \u062A\u0633\u0644\u0633\u0644 \u062A\u0631\u062A\u06CC\u0628
visit_selected_program_stage_x_th_time = \u062F \u063A\u0648\u0631\u0647 \u0634\u0648\u064A \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062F \u067E\u0693\u0627\u0648 \u0685\u062E\u0647 \u0644\u06CC\u062F\u0646\u0647 \u0648\u06A9\u0693\u0626
program_stage_section = \u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062F \u067E\u0693\u0627\u0648 \u0628\u0631\u062E\u0647
create_new_program_stage_section = \u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062F \u0646\u0648\u064A \u067E\u0693\u0627\u0648 \u0628\u0631\u062E\u0647 \u062C\u0648\u0693\u0647 \u06A9\u0693\u0626
update_program_stage_section = \u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062F \u067E\u0693\u0627\u0648 \u0628\u0631\u062E\u0647 \u062A\u062C\u062F\u06CC\u062F \u06A9\u0693\u0626
section_management = \u062F \u0628\u0631\u062E\u06D0 \u0645\u062F\u06CC\u0631\u06CC\u062A
program_stage_section_sort_order = \u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062F \u067E\u0693\u0627\u0648 \u062F \u0628\u0631\u062E\u06D0 \u062F \u062A\u0633\u0644\u0633\u0644 \u062A\u0631\u062A\u06CC\u0628
add_selected = \u063A\u0648\u0631\u0647 \u0634\u0648\u06D0 \u0628\u0631\u062E\u0647 \u0627\u0636\u0627\u0641\u0647 \u06A9\u0693\u0626
add_all = \u067C\u0648\u0644 \u0627\u0636\u0627\u0641\u0647 \u06A9\u0693\u0626
available_attributes = \u062F \u0644\u0627\u0633 \u0631\u0633\u064A \u0648\u0693 \u0681\u0627\u0646\u06AB\u0693\u062A\u06CC\u0627\u0648\u06D0 [ \u062F \u0644\u0627\u0633 \u0631\u0633\u064A \u0648\u0693 \u0640 \u0681\u0627\u0646\u06AB\u0693\u062A\u06CC\u0627\u0648\u06D0 ]
select_attributes = \u0681\u0627\u0646\u06AB\u0693\u062A\u06CC\u0627 \u063A\u0648\u0631\u0647 \u06A9\u0693\u0626
displayed_in_list = \u062F \u0644\u06D0\u0633\u067C \u067E\u0647 \u0628\u06BC\u0647 \u06CC\u06D0 \u069A\u06A9\u0627\u0631\u0647 \u06A9\u0693\u0626
report_date_description = \u062F \u0631\u0627\u067E\u0648\u0631 \u062F \u0646\u06D0\u067C\u06D0 \u062A\u0634\u0631\u06CC\u062D
due_date_description = \u062F \u067E\u06D0\u069A\u06D0 \u062F \u0646\u06D0\u067C\u06D0 \u067E\u0647 \u0627\u0693\u0647 \u062A\u0634\u0631\u06CC\u062D
reminder_message_template = \u062F \u06CC\u0627\u062F\u0648\u0648\u0646\u06A9\u064A (\u0631\u06CC\u0645\u0627\u06CC\u0646\u0689\u0631) \u067C\u06D0\u0645\u067E\u0644\u06D0\u067C\u0648\u0646\u0647 (\u0646\u0645\u0648\u0646\u06D0)
message = \u067E\u06D0\u063A\u0627\u0645
params = \u067E\u0627\u0631\u0627\u0645\u06CC\u067C\u0631\u0648\u0646\u0647
program_name = \u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u0646\u0648\u0645
program_stage_name = \u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062F \u067E\u0693\u0627\u0648 \u0646\u0648\u0645
orgunit_name = \u062F \u0633\u0627\u0632\u0645\u0627\u0646 \u062F \u0648\u0627\u062D\u062F \u0646\u0648\u0645
days_since_due_date = \u062F \u067C\u0627\u06A9\u0644\u06D0 \u0646\u06D0\u067C\u06D0 \u0685\u062E\u0647 \u0648\u0631\u0648\u0633\u062A\u0647 \u0648\u0631\u0681\u06D0
scheduling = \u062F \u0645\u0647\u0627\u0644\u0648\u06D0\u0634 \u067C\u0627\u06A9\u0646\u0647
schedule_automated_message_reminder = \u062F \u0627\u062A\u0648\u0645\u0627\u062A \u0634\u0648\u064A \u067E\u06D0\u063A\u0627\u0645 \u06CC\u0627\u062F\u0648\u0648\u0646\u06A9\u06CC (\u0631\u06CC\u0645\u0627\u06CC\u0646\u0689\u0631)
schedule = \u0645\u0647\u0627\u0644\u0648\u06D0\u0634
start = \u067E\u06CC\u0644
stop = \u0648\u06CC\u06D0 \u062F\u0631\u0648\u0626
scheduling_is = \u0645\u0647\u0627\u0644\u0648\u06D0\u0634 \u067E\u0647 \u062F\u06D0 \u0689\u0648\u0644 \u062F\u06CC
not_started = \u0646\u0647 \u062F\u06CC \u067E\u06CC\u0644 \u0634\u0648\u06CC 
running = \u0641\u0639\u0627\u0644 \u062F\u06CC
gateway_type = \u062F \u0646\u0646\u0648\u062A\u0648 \u062F \u0644\u0627\u0631\u06D0 \u0689\u0648\u0644
execute = \u0628\u0634\u067E\u0693 \u06CC\u06D0 \u06A9\u0693\u0626
time_for_sending_message = \u062F \u067E\u06D0\u063A\u0627\u0645 \u0627\u0633\u062A\u0648\u0644\u0648 \u0648\u062E\u062A
number_of_attributes = \u062F \u0681\u0627\u0646\u06AB\u0693\u062A\u06CC\u0627\u0648\u0648 \u0634\u0645\u06D0\u0631
reminder = \u0648\u0631 \u06CC\u0627\u062F\u0648\u0648\u0646\u06A9\u06CC
remove_reminder = \u0648\u0631 \u06CC\u0627\u062F\u0648\u0648\u0646\u06A9\u06CC \u0644\u0631\u06D0 \u06A9\u0693\u0626
add_more = \u0646\u0648\u0631 \u0648\u0631 \u0627\u0636\u0627\u0641\u0647 \u06A9\u0693\u0626 
inherit = \u0645\u06CC\u0631\u0627\u062B
auto_generate_event = \u067E\u0647 \u0627\u062A\u0648\u0645\u0627\u062A \u0689\u0648\u0644 \u062F \u067E\u06D0\u069A\u06D0 \u0631\u0627\u0645\u0646\u0681 \u062A\u0647 \u06A9\u0648\u0644
generate_events_based_on_enrollment_date = \u062F \u0646\u0648\u0645 \u0644\u06CC\u06A9\u0646\u06D0 \u062F \u0646\u06D0\u067C\u06D0 \u067E\u0631 \u0628\u0646\u0633\u067C \u067E\u06D0\u069A\u06D0 \u062A\u0631\u062A\u06CC\u0628 \u06A9\u0693\u0626
not_incident_date=\u062F \u067E\u06D0\u069A\u06D0 \u0646\u06D0\u067C\u0647 \u0646\u0647 \u062F\u0647 \u0645\u0648\u062C\u0648\u062F\u0647
execute_success = \u067E\u0647 \u0628\u0631\u06CC\u0627\u0644\u06CC\u062A\u0648\u0628 \u0633\u0631\u0647 \u0628\u0634\u067E\u0693 \u0634\u0648
plus = \u062C\u0645\u0639 \u06CC\u0627 \u0639\u0644\u0627\u0648\u0647 \u06CC\u06D0 \u06A9\u0693\u0626
diff_from = \u062A\u0648\u067E\u06CC\u0631 \u0644\u0631\u064A \u0644\u0647
not_null = \u0646\u0647 \u062F\u06CC \u0628\u0627\u0637\u0644 \u0634\u0648\u06CC
confirm_delete_prorgam_stage_section = \u0622\u06CC\u0627 \u067E\u0647 \u0631\u069A\u062A\u06CC\u0627 \u0647\u0645 \u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062F \u062F\u063A\u0647 \u067E\u0693\u0627\u0648 \u062F \u0628\u0631\u062E\u06D0 \u062D\u0630\u0641\u0648\u0644 \u063A\u0648\u0627\u0693\u0626\u061F 
form_details = \u062F \u0641\u0648\u0631\u0645\u06D0 \u062C\u0632\u06CC\u0627\u062A
enrollment_details = \u0646\u0648\u0645 \u062B\u0628\u062A\u0648\u0646\u0647 [ \u062F \u0646\u0648\u0645 \u062B\u0628\u062A\u0648\u0646\u06D0 \u0640 \u062C\u0632\u06CC\u0627\u062A ]
repeatable_program_stage_details = \u062F \u062A\u06A9\u0631\u0627\u0631 \u0648\u0693 \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062F \u067E\u0693\u0627\u0648 \u062C\u0632\u06CC\u0627\u062A
schedule_automated_aggregation = \u067E\u0647 \u0627\u062A\u0648\u0645\u0627\u062A \u0689\u0648\u0644 \u06CC\u0648 \u0681\u0627\u06CC \u0634\u0648\u064A
schedule_automated_aggregation_form = \u067E\u0647 \u0627\u062A\u0648\u0645\u0627\u062A \u0689\u0648\u0644 \u062F \u06CC\u0648 \u0681\u0627\u06CC \u06A9\u06D0\u062F\u0648 \u0645\u0647\u0627\u0644\u0648\u06D0\u0634 \u062A\u0639\u06CC\u06CC\u0646 \u06A9\u0693\u0626
intro_schedule_automated_aggregation = \u067E\u0647 \u0627\u062A\u0648\u0645\u0627\u062A \u0689\u0648\u0644 \u062F \u062A\u0639\u0642\u06CC\u0628 \u0634\u0648\u064A \u0646\u0647\u0627\u062F \u062F \u06CC\u0648 \u0681\u0627\u06CC \u06A9\u06D0\u062F\u0648 \u062F \u067E\u0631\u0648\u0633\u06D0 \u0645\u0647\u0627\u0644\u0648\u06D0\u0634 \u062A\u0639\u06CC\u06CC\u0646 \u06A9\u0693\u0626\u060C \u062F \u0645\u062B\u0627\u0644 \u067E\u0647 \u0689\u0648\u0644\u060C \u062F \u0647\u0631\u06D0 \u0634\u067E\u06D0 \u067E\u0647 \u0646\u06CC\u0645\u0647 \u064A\u064A \u06A9\u06D0 \u062F \u0645\u062E\u06A9\u06D0 \u067C\u0627\u06A9\u0644 \u0634\u0648\u06CC\u0648 \u067C\u0648\u0644\u0648 \u067E\u0648\u069A\u062A\u0646\u0648 \u062F \u06CC\u0648 \u0681\u0627\u06CC \u06A9\u06D0\u062F\u0648 \u067E\u0631\u0645\u062E \u0628\u06D0\u0648\u0644. 
execute_tasks_confirmation=\u0622\u06CC\u0627 \u067E\u0647 \u0631\u069A\u062A\u06CC\u0627 \u0647\u0645 \u063A\u0648\u0627\u0693\u0626 \u0686\u06D0 \u067C\u0648\u0644 \u0641\u0639\u0627\u0644\u06CC\u062A\u0648\u0646\u0647 \u0627\u0648\u0633 \u0628\u0634\u067E\u0693 \u06A9\u0693\u0626\u061F \u062F \u067E\u0631\u0648\u0633\u06D0\u0633 \u067E\u0647 \u062D\u0627\u0644 \u06A9\u06D0 \u069A\u0627\u064A\u064A \u0633\u062A\u0627\u0633\u0648 \u062F \u0633\u06CC\u0633\u067C\u0645 \u0633\u0631\u0686\u06CC\u0646\u06D0 \u067E\u0647 \u0628\u0634\u067E\u0693\u0647 \u062A\u0648\u06AB\u0647 \u0648\u06A9\u0627\u0631\u0648\u064A \u0627\u0648 \u062F \u0633\u06CC\u0633\u067C\u0645 \u062F \u0646\u0648\u0631\u0648 \u0641\u0639\u0627\u0644\u06CC\u062A\u0648\u0646\u0648 \u0686\u067C\u06A9\u062A\u06CC\u0627 \u0648\u0631\u0648 \u06A9\u0693\u064A. 
executing = \u062F \u0628\u0634\u067E\u0693\u06D0\u062F\u0648 \u067E\u0647 \u062D\u0627\u0644 \u06A9\u06D0 \u062F\u06CC
no_aggregation = \u0646\u0647 \u06CC\u0648 \u0681\u0627\u06CC \u06A9\u06CC\u0696\u064A
age_at_visit_days_since_birth = \u062F \u0644\u06CC\u062F\u0646\u06D0 \u067E\u0631\u0645\u0647\u0627\u0644 \u0639\u0645\u0631 (\u062F \u0632\u06D0\u0696\u0648\u0646 \u0648\u0631\u0648\u0633\u062A\u0647 \u0648\u0631\u0681\u06D0)
formula = \u0641\u0648\u0631\u0645\u0648\u0644
schedule_automated_message_reminder_form = \u062F \u0648\u0631 \u06CC\u0627\u062F\u0648\u0644\u0648 \u062F \u0645\u0647\u0627\u0644\u0648\u06D0\u0634 \u0627\u062A\u0648\u0645\u0627\u062A \u067E\u06D0\u063A\u0627\u0645
display_in_reports = \u067E\u0647 \u0631\u0627\u067E\u0648\u0631\u0648\u0646\u0648 \u06A9\u06D0 \u06CC\u06D0 \u069A\u06A9\u0627\u0631\u0647 \u06A9\u0693\u0626
edit_left_side = \u062F \u06AB\u06CC\u06BC \u0644\u0648\u0631\u06CC \u062A\u0635\u062D\u06CC\u062D \u06A9\u0693\u0626
edit_right_side = \u069A\u06CC \u0644\u0648\u0631\u06CC \u062A\u0635\u062D\u06CC\u062D \u06A9\u0693\u0626
update_program_validation_rule = \u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062F \u062A\u0635\u062F\u06CC\u0642 \u0642\u0627\u0639\u062F\u0647 \u062A\u0635\u062D\u06CC\u062D \u06A9\u0693\u0626 [ \u062A\u062C\u062F\u06CC\u062F \u0640 \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u0640 \u062A\u0635\u062F\u06CC\u0642 \u0640 \u0642\u0627\u0639\u062F\u0647 ]
description_not_null = \u062A\u0634\u0631\u06CC\u062D\u0627\u062A \u0646\u0647 \u062F\u064A \u0628\u0627\u0637\u0644 \u0634\u0648\u064A
expression_not_null = \u0627\u0635\u0637\u0644\u0627\u062D\u0627\u062A \u0646\u0647 \u062F\u064A \u0628\u0627\u0637\u0644\u06D0 \u0634\u0648\u06D0
complete_allowed_only_if_validation_passes = \u062F \u062F\u06D0 \u0628\u0634\u067E\u0693\u0648\u0644 \u06CC\u0648\u0627\u0632\u06D0 \u062F \u062A\u0635\u062F\u06CC\u0642 \u062F \u067E\u0631\u0648\u0633\u06D0 \u062F \u062A\u06D0\u0631\u06D0\u062F\u0648 \u067E\u0631\u0645\u0647\u0627\u0644 \u0645\u0645\u06A9\u0646 \u062F\u064A
skip_to_generate_overdue_events = \u062F \u067E\u0627\u06CC \u062A\u0647 \u0631\u0633\u06D0\u062F\u0644\u06CC\u0648 \u067E\u06D0\u069A\u0648 \u062F \u0631\u0627\u0646\u0681 \u062A\u0647 \u06A9\u0648\u0644\u0648 \u0685\u062E\u0647 \u062A\u06D0\u0631\u06D0\u062F\u0644 (\u062F \u0646\u0648\u0645 \u0644\u06CC\u06A9\u0646\u06D0 \u0644\u0647 \u0646\u06D0\u067C\u06D0 \u0645\u062E\u06A9\u06D0)
display_generate_event_box_after_completed = \u0644\u0647 \u0628\u0634\u067E\u0693\u06D0\u062F\u0648 \u0648\u0631\u0648\u0633\u062A\u0647 \u062F \u067E\u06D0\u069A\u06D0 \u062F \u0628\u06A9\u0633 \u062C\u0648\u0693\u0648\u0644 \u069A\u06A9\u0627\u0631\u0647 \u06A9\u0693\u0626
pre_generate_event_uid = \u0644\u0647 \u067E\u06D0\u069A\u06D0 \u0648\u0693\u0627\u0646\u062F\u06D0 \u06CC\u0648.\u0622\u064A\u064A.\u0689\u064A (UID)
calculated = \u0645\u062D\u0627\u0633\u0628\u0647 \u0634\u0648\u06CC
display_name = \u0646\u0648\u0645 \u069A\u06A9\u0627\u0631\u0647 \u06A9\u0693\u0626
code_and_name = \u06A9\u0648\u0689 \u0627\u0648 \u0646\u0648\u0645
sort_by = \u0637\u0628\u0642\u0647 \u0628\u0646\u062F\u064A \u06CC\u06D0 \u06A9\u0693\u0626 
block_entry_form_after_completed = \u0644\u0647 \u0628\u0634\u067E\u0693\u06D0\u062F\u0648 \u0648\u0631\u0648\u0633\u062A\u0647 \u062F \u0641\u0648\u0631\u0645\u06D0 \u062F\u0631\u062C\u0648\u0644 \u0628\u0646\u062F \u06A9\u0693\u0626
select_operator_number_of_visits_for_this_condition = \u0644\u0637\u0641\u0627\u064B \u062F \u062F\u063A\u0648 \u0634\u0631\u0627\u06CC\u0637\u0648 \u0644\u067E\u0627\u0631\u0647 \u062F \u062F\u063A\u0647 \u0644\u06CC\u062F\u0646\u06D0 \u0634\u0645\u06D0\u0631\u0647 \u063A\u0648\u0631\u0647 \u06A9\u0693\u0626
design_prorgam_entry_form = \u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062F \u062B\u0628\u062A \u062F \u062F\u0631\u062C \u0641\u0648\u0631\u0645\u0647 \u0637\u0631\u062D\u0647 \u06A9\u0693\u0626
intro_tracked_entity_form = \u062A\u0639\u0642\u06CC\u0628 \u0634\u0648\u064A \u0646\u0647\u0627\u062F \u062F \u062A\u0631\u0644\u0627\u0633\u0647 \u06A9\u0648\u0644\u0648 \u062F \u0645\u0639\u0644\u0648\u0645\u0627\u062A\u0648 (\u0689\u0627\u067C\u0627) \u0641\u0648\u0631\u0645\u06D0 \u062F \u062A\u0639\u0642\u06CC\u0628 \u0634\u0648\u064A \u0646\u0647\u0627\u062F \u062F \u0681\u0627\u0646\u06AB\u0693\u062A\u06CC\u0627\u0648\u0648 \u0633\u0631\u0647 \u062C\u0648\u0693\u06D0 \u06A9\u0693\u0626
properties = \u0645\u0634\u062E\u0635\u0627\u062A
full_name = \u0628\u0634\u067E\u0693 \u0646\u0648\u0645
birth_date = \u062F \u067E\u06CC\u062F\u0627\u069A\u062A \u0646\u06D0\u067C\u0647
death_date = \u062F \u0645\u0631\u06AB \u0646\u06D0\u067C\u0647
registration_date = \u062F \u0631\u0627\u062C\u0633\u067C\u0631\u06D0\u0634\u0646 \u0646\u06D0\u067C\u0647 [ \u0631\u0627\u062C\u0633\u067C\u0631\u06D0\u0634\u0646 \u0640 \u0646\u06D0\u067C\u0647 ] 
is_dead = \u0645\u0693 \u0634\u0648\u06CC \u062F\u06CC
phone_number = \u062F \u067C\u0644\u06CC\u0641\u0648\u0646 \u0634\u0645\u06D0\u0631\u0647
email = \u0628\u0631\u06D0\u069A\u0646\u0627\u0644\u06CC\u06A9
prorgam_entry_form_details = \u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062F \u062B\u0628\u062A \u062F \u062F\u0631\u062C \u062F \u0641\u0648\u0631\u0645\u06D0 \u062C\u0632\u06CC\u0627\u062A
design_prorgam_entry_form_form = \u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062F \u062B\u0628\u062A \u062F \u062F\u0631\u062C \u062F \u0641\u0648\u0631\u0645\u06D0 \u0689\u0648\u0644 \u0637\u0631\u062D\u0647 \u06A9\u0693\u0626
confirm_delete_prorgam_entry_form_form = \u0622\u06CC\u0627 \u067E\u0647 \u0631\u069A\u062A\u06CC\u0627 \u0647\u0645 \u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062F \u062B\u0628\u062A \u062F \u0641\u0648\u0631\u0645\u06D0 \u062D\u0630\u0641\u0648\u0644 \u063A\u0648\u0627\u0693\u0626\u061F 
fixed_attributes = \u062B\u0627\u0628\u062A\u06D0 \u0681\u0627\u0646\u06AB\u0693\u062A\u06CC\u0627\u0648\u06D0
attributes = \u0681\u0627\u0646\u06AB\u0693\u062A\u06CC\u0627\u0648\u06D0 [ \u0681\u0627\u0646\u06AB\u0693\u062A\u06CC\u0627\u0648\u06D0 ]
left_side_expression = \u062F \u06A9\u06CC\u06BC \u0644\u0648\u0631\u064A \u0627\u0635\u0637\u0644\u0627\u062D\u0627\u062A
right_side_expression = \u062F \u069A\u064A \u0644\u0648\u0631\u064A \u0627\u0635\u0637\u0644\u0627\u062D\u0627\u062A
sum_dataelement_value = \u062F \u0645\u0639\u0644\u0648\u0645\u0627\u062A\u0648 (\u0689\u0627\u067C\u0627) \u062F \u0628\u0631\u062E\u0648 \u0627\u0631\u0642\u0627\u0645 \u062C\u0645\u0639 \u06A9\u0693\u0626
data_element_for_sum_avg_min_max = \u062F \u062C\u0645\u0639/\u0627\u0648\u0633\u0637/\u0645\u0646\u0641\u064A/\u062D\u062F \u0627\u06A9\u062B\u0631 \u0644\u067E\u0627\u0631\u0647 \u062F \u0645\u0639\u0644\u0648\u0645\u0627\u062A\u0648 (\u0689\u0627\u067C\u0627) \u0628\u0631\u062E\u0647
avg_dataelement_value = \u062F \u0645\u0639\u0644\u0648\u0645\u0627\u062A\u0648 (\u0689\u0627\u067C\u0627) \u062F \u0628\u0631\u062E\u06D0 \u062F \u0627\u0631\u0642\u0627\u0645\u0648 \u0627\u0648\u0633\u0637
min_dataelement_value = \u062F \u0645\u0639\u0644\u0648\u0645\u0627\u062A\u0648 (\u0689\u0627\u067C\u0627) \u062F \u0628\u0631\u062E\u06D0 \u062F \u0627\u0631\u0642\u0627\u0645\u0648 \u062D\u062F\u0627\u06A9\u062B\u0631
max_dataelement_value = \u062F \u0645\u0639\u0644\u0648\u0645\u0627\u062A\u0648 (\u0689\u0627\u067C\u0627) \u062F \u0628\u0631\u062E\u06D0 \u062F \u0627\u0631\u0642\u0627\u0645\u0648 \u062D\u062F\u0627\u0639\u0638\u0645
property_is_inserted = \u0645\u0634\u062E\u0635\u0627\u062A \u0644\u0647 \u0648\u0693\u0627\u0646\u062F\u06D0 \u067E\u0647 \u0641\u0648\u0631\u0645\u0647 \u06A9\u06D0 \u0645\u0648\u062C\u0648\u062F \u062F\u064A
label_is_assigned_to = \u062F \u0646\u0648\u0645 \u0685\u062E\u0647 \u0644\u0647 \u0648\u0693\u0627\u0646\u062F\u06D0 \u06A9\u0627\u0631 \u0627\u062E\u06CC\u0633\u062A\u0644 \u06A9\u06CC\u0696\u064A
please_insert_all_required_fields = \u0644\u0637\u0641\u0627\u064B \u062F \u0627\u0693\u062A\u06CC\u0627 \u0648\u0693 \u067C\u0648\u0644\u06D0 \u0633\u0627\u062D\u06D0 \u0627\u0646\u0632\u0631\u067C \u06A9\u0693\u0626
required_fields_valivation = \u062F \u0627\u0693\u062A\u06CC\u0627 \u0648\u0693 \u062A\u0635\u062F\u06CC\u0642
insert_label = \u0627\u0646\u0632\u0631\u067C \u06CC\u06D0 \u06A9\u0693\u0626
insert_properties = \u0645\u0634\u062E\u0635\u0627\u062A \u0627\u0646\u0632\u0631\u067C \u06A9\u0693\u0626
insert_images = \u0627\u0646\u0681\u0648\u0631\u0648\u0646\u0647 \u0627\u0646\u0632\u0631\u067C \u06A9\u0693\u0626
insert_data_elements = \u062F \u0645\u0627\u0644\u0648\u0645\u0627\u062A\u0648 (\u0689\u0627\u067C\u0627) \u0628\u0631\u062E\u06D0 \u0627\u0646\u0632\u0631\u067C \u06A9\u0693\u0626
only_enroll_once = \u06CC\u0648\u0627\u0632\u06D0 \u06CC\u0648 \u0681\u0644 \u06CC\u06D0 \u062B\u0628\u062A \u06A9\u0693\u0626 (\u062F \u0647\u0631 \u062A\u0639\u0642\u06CC\u0628 \u0634\u0648\u064A \u0646\u0647\u0627\u062F \u062F \u0628\u0631\u062E\u06D0 \u0644\u067E\u0627\u0631\u0647)
insert_a_due_date = \u0644\u0637\u0641\u0627\u064B \u067C\u0627\u06A9\u0644\u06D0 \u0646\u06D0\u067C\u0647 \u0627\u0646\u0632\u0631\u067C \u06A9\u0693\u0626
capture_coordinates = \u0645\u062E\u062A\u0635\u0627\u062A (\u062E\u0627\u0635 \u0634\u0648\u064A) \u062B\u0628\u062A \u06A9\u0693\u0626
coordinate=\u0645\u062E\u062A\u0635\u0627\u062A (\u062E\u0627\u0635 \u0634\u0648\u064A) \u062B\u0628\u062A \u06A9\u0693\u0626
task_stragely = \u062F \u062F\u0646\u062F\u0648 \u0633\u062A\u0631\u0627\u062A\u06CC\u0698\u064A
last_month = \u0648\u0631\u0648\u0633\u062A\u06CD \u0645\u06CC\u0627\u0634\u062A
pdf_data_entry_form=\u062F \u0645\u0627\u0644\u0648\u0645\u0627\u062A\u0648 (\u0689\u0627\u067C\u0627) \u062F \u062B\u0628\u062A \u0644\u067E\u0627\u0631\u0647 \u062F PDF \u0628\u06BC\u0647 \u062A\u0631\u0644\u0627\u0633\u0647 \u06A9\u0693\u0626
last_3_month = \u062A\u06D0\u0631\u06D0 3 \u0645\u06CC\u0627\u0634\u062A\u06D0
last_6_month = \u062A\u06D0\u0631\u06D0 6 \u0645\u06CC\u0627\u0634\u062A\u06D0
last_12_month = \u062A\u06D0\u0631\u06D0 12 \u0645\u06CC\u0627\u0634\u062A\u06D0
auto_save_data_entry_forms = \u062F \u0645\u0627\u0644\u0648\u0645\u0627\u062A\u0648 (\u0689\u0627\u067C\u0627) \u062F \u062B\u0628\u062A \u0641\u0648\u0631\u0645\u06D0 \u067E\u0647 \u0627\u062A\u0648\u0645\u0627\u062A \u0689\u0648\u0644 \u062B\u0628\u062A \u06A9\u0693\u0626
save_and_close = \u062B\u0628\u062A \u0627\u0648 \u0628\u0646\u062F \u06CC\u06D0 \u06A9\u0693\u0626
delete_this_form = \u062F\u063A\u0647 \u0641\u0648\u0631\u0645\u0647 \u062D\u0630\u0641 \u06A9\u0693\u0626
auto_save_tracked_entity_forms = \u062F \u062A\u0639\u0642\u06CC\u0628 \u0634\u0648\u064A \u0646\u0647\u0627\u062F \u0641\u0648\u0631\u0645\u06D0 \u067E\u0647 \u0627\u062A\u0648\u0645\u0627\u062A \u0689\u0648\u0644 \u062B\u0628\u062A \u06A9\u0693\u0626
enter_a_name = \u0644\u0637\u0641\u0627\u064B \u062F 4 \u0627\u0648 150 \u062A\u0648\u0631\u06CC\u0648 \u062A\u0631\u0645\u0646\u0681 \u0627\u0648\u0696\u062F \u0646\u0648\u0645 \u062F\u0631\u062C \u06A9\u0693\u0626
save_unsuccess = \u067E\u0647 \u0628\u0631\u06CC\u0627\u0644\u06CC\u062A\u0648\u0628 \u0633\u0631\u0647 \u062B\u0628\u062A \u0634\u0648
validate_form = \u0641\u0648\u0631\u0645\u0647 \u062A\u0635\u062F\u06CC\u0642 \u06A9\u0693\u0626
validate_success = \u062F \u0631\u0627\u062C\u0633\u067C\u0631\u06D0\u0634\u0646 \u062F \u0641\u0648\u0631\u0645\u06D0 \u062A\u0635\u062F\u06CC\u0642 \u067E\u0647 \u0628\u0631\u06CC\u0627\u0644\u06CC\u062A\u0648\u0628 \u0633\u0631\u0647 \u062A\u0631\u0633\u0631\u0647 \u0634\u0648
ask_user_to_complete_program_when_stage_complete = \u0644\u0647 \u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u064A \u0648\u063A\u0648\u0627\u0693\u0626 \u0686\u06D0 \u062F \u067E\u0693\u0627\u0648 \u0644\u0647 \u0628\u0634\u067E\u0693\u06D0\u062F\u0648 \u0648\u0631\u0648\u0633\u062A\u0647 \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u0628\u0634\u067E\u0693 \u06A9\u0693\u064A
days_since_enrollment_date = \u062F \u0646\u0648\u0645 \u0644\u06CC\u06A9\u0646\u06D0 \u0644\u0647 \u0646\u06D0\u067C\u06D0 \u0648\u0631\u0648\u0633\u062A\u0647 \u0648\u0631\u0681\u06D0
date_to_compare = \u062F \u067E\u0631\u062A\u0644\u06D0 \u0646\u06D0\u067C\u0647
program_indicator_management = \u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062F \u0634\u0627\u062E\u0635 \u0645\u062F\u06CC\u0631\u06CC\u062A
view_program_indicators = \u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u0634\u0627\u062E\u0635\u0648\u0646\u0647 \u0648\u06AB\u0648\u0631\u0626
confirm_delete_prorgam_indicator=\u0622\u06CC\u0627 \u067E\u0647 \u0631\u069A\u062A\u06CC\u0627 \u0647\u0645 \u062F \u062F\u063A\u0647 \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062F \u0634\u0627\u062E\u0635\u0648\u0646\u0648 \u062D\u0630\u0641\u0648\u0644 \u063A\u0648\u0627\u0693\u0626\u061F 
program_indicator_details = \u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062F \u0634\u0627\u062E\u0635 \u062C\u0632\u06CC\u0627\u062A
date_for_calculating = \u062F \u0645\u062D\u0627\u0633\u0628\u06D0 \u0646\u06D0\u067C\u0647
create_new_program_indicator = \u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u0646\u0648\u06CC \u0634\u0627\u062E\u0635 \u062C\u0648\u0693 \u06A9\u0693\u0626
update_program_indicator = \u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u0634\u0627\u062E\u0635 \u062A\u0635\u062D\u06CC\u062D \u06A9\u0693\u0626
disable_registration_fields = \u062F \u0631\u0627\u062C\u0633\u067C\u0631\u06D0\u0634\u0646 \u0633\u0627\u062D\u06D0 \u063A\u06D0\u0631\u06D0 \u0641\u0639\u0627\u0644\u06D0 \u06A9\u0693\u0626
data_entry = \u062F \u0645\u0639\u0644\u0648\u0645\u0627\u062A\u0648 (\u0689\u0627\u067C\u0627) \u062B\u062A\u0628\u0648\u0644
combine = \u062A\u0631\u06A9\u06CC\u0628\u0648\u0644
completed = \u0628\u0634\u067E\u0693 \u0634\u0648\u06CC
events = \u067E\u06D0\u069A\u06D0
allow_enrollment_at_all_orgunits = \u062F \u0633\u0627\u0632\u0645\u0627\u0646 \u067E\u0647 \u067C\u0648\u0644\u0648 \u0648\u0627\u062D\u062F\u0648\u0646\u0648 \u06A9\u06D0 \u062B\u0628\u062A \u062A\u0647 \u0627\u062C\u0627\u0632\u0647 \u0648\u0631\u06A9\u0693\u0626
other_program_stages = \u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u0646\u0648\u0631 \u067E\u0693\u0627\u0648\u0646\u0647
minus = \u0645\u0646\u0641\u064A
and_operator = \u0648
or_operator = \u06CC\u0627
combine_operator = \u062A\u0631\u06A9\u06CC\u0628\u0648\u0644
filter_by_type = \u062F \u0689\u0648\u0644 \u067E\u0631 \u0627\u0633\u0627\u0633 \u06CC\u06D0 \u0641\u06CC\u0644\u067C\u0631 \u06A9\u0693\u0626
orgunit_group = \u062F \u0633\u0627\u0632\u0645\u0627\u0646 \u062F \u0648\u0627\u062D\u062F \u06AB\u0631\u0648\u067E
enrollement_date = \u062F \u062B\u0628\u062A \u0646\u06D0\u067C\u0647
days_since_incident_date = \u0644\u0647 \u067E\u06D0\u069A\u06D0 \u0644\u0647 \u0646\u06D0\u067C\u06D0 \u0648\u0631\u0648\u0633\u062A\u0647 \u0648\u0631\u0681\u06D0
view_all = \u067C\u0648\u0644 \u0648\u06AB\u0648\u0631\u0626
tracked_entity_attribute_visit_schedule = \u062F \u0645\u0647\u0627\u0644\u0648\u06D0\u0634 \u0633\u0631\u0647 \u0633\u0645 \u0644\u06CC\u062F\u0646\u0647 \u0681\u0627\u0646\u06AB\u0693\u06D0 \u06A9\u0693\u0626 [ \u062A\u0639\u0642\u06CC\u0628 \u0634\u0648\u06CC \u0640 \u0646\u0647\u0627\u062F \u0640 \u0681\u0627\u0646\u06AB\u0693\u062A\u06CC\u0627 \u0640 \u0644\u06CC\u062F\u0646\u0647 \u0640 \u0645\u0647\u0627\u0644\u0648\u06D0\u0634 ] 
tracked_entity_attribute_visit_schedule_form = \u062F \u062A\u0639\u0642\u06CC\u0628 \u0634\u0648\u064A \u0646\u0647\u0627\u062F \u062F \u0644\u06CC\u062F\u0646\u06D0 \u062F \u0645\u0647\u0627\u0644\u0648\u06D0\u0634 \u0681\u0627\u0646\u06AB\u0693\u062A\u06CC\u0627
intro_tracked_entity_attribute_visit_schedule = \u0645\u0634\u062E\u0635 \u06A9\u0693\u0626 \u0686\u06D0 \u062F \u06A9\u0648\u0645 \u062A\u0639\u0642\u06CC\u0628 \u0634\u0648\u064A \u0646\u0647\u0627\u062F \u0681\u0627\u0646\u06AB\u0693\u062A\u06CC\u0627\u0648\u06D0 \u062F \u0644\u06CC\u062F\u0646\u06D0 \u067E\u0647 \u0645\u0647\u0627\u0644\u0648\u06D0\u0634 \u06A9\u06D0 \u0627\u0636\u0627\u0641\u0647 \u0634\u0648\u06D0 \u062F\u064A. \u062F\u0627 \u06A9\u0627\u0631 \u062F \u0639\u0645\u0648\u0645\u064A \u06A9\u062A\u0646\u06D0 \u062F \u062A\u0639\u0642\u06CC\u0628 \u062F \u06A9\u0627\u0631\u0648\u0646\u06D0 \u067E\u0631\u0645\u0647\u0627\u0644 \u0648\u0693\u0627\u0646\u062F\u06D0 \u06A9\u06CC\u0696\u064A
selected_program_stages = \u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u063A\u0648\u0631\u0647 \u0634\u0648\u064A \u067E\u0693\u0627\u0648\u0646\u0647
orgunit_registered = \u062F \u0633\u0627\u0632\u0645\u0627\u0646 \u062F \u0648\u0627\u062D\u062F \u062F \u067C\u0644\u06CC\u0641\u0648\u0646 \u0634\u0645\u06D0\u0631\u0647
all_users_in_orgunit_registered = \u067C\u0648\u0644 \u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u064A \u062F \u0633\u0627\u0632\u0645\u0627\u0646 \u067E\u0647 \u0648\u0627\u062D\u062F \u06A9\u06D0 \u0631\u0627\u062C\u0633\u067C\u0631 \u0634\u0648\u064A \u062F\u064A
date_in_future = \u0631\u0627\u062A\u0644\u0648\u0646\u06A9\u06D0 \u0646\u06D0\u067C\u0647
render_options_as_radio=Render options as radio
age_years = \u0639\u0645\u0631 (\u06A9\u0644\u0648\u0646\u0647) [ \u0639\u0645\u0631 \u0640 \u06A9\u0644\u0648\u0646\u0647 ]
complete_event = \u067E\u06D0\u069A\u0647 \u0628\u0634\u067E\u0693\u0647 \u06A9\u0693\u0626
send_to = \u0648 \u06CC\u06D0 \u0644\u06D0\u0696\u0626
complete_program = \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u0628\u0634\u067E\u0693 \u06A9\u0693\u0626
complete_program_stage = \u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u067E\u0693\u0627\u0648 \u0628\u0634\u067E\u0693 \u06A9\u0693\u0626
user_group = \u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u06CC \u06AB\u0631\u0648\u067E
from_the_day_set = \u062F \u0648\u0631\u0681\u06D0 \u0644\u0647 \u062A\u0631\u062A\u06CC\u0628 \u0685\u062E\u0647
orgunit_count = \u062F \u0633\u0627\u0632\u0645\u0627\u0646 \u062F \u0648\u0627\u062D\u062F \u0634\u0645\u06D0\u0631\u0644
default_registration_form = \u062F \u0627\u0635\u0644\u064A \u0631\u0627\u062C\u0633\u067C\u0631\u06CC\u0634\u0646 \u0641\u0648\u0631\u0645\u0647
available_dynamic_attributes = \u062F \u0644\u0627\u0633 \u0631\u0633\u064A \u0648\u0693 \u0689\u06CC\u0646\u0627\u0645\u06CC\u06A9 \u0681\u0627\u0646\u06AB\u0693\u062A\u06CC\u0627\u0648\u06D0
selected_dynamic_attributes = \u063A\u0648\u0631\u0647 \u0634\u0648\u06D0 \u0689\u06CC\u0646\u0627\u0645\u06CC\u06A9 \u0681\u0627\u0646\u06AB\u0693\u062A\u06CC\u0627\u0648\u06D0
registrationDate = \u062F \u0631\u0627\u062C\u0633\u067C\u0631\u06D0\u0634\u0646 \u0646\u06D0\u067C\u0647 [ \u0631\u0627\u062C\u0633\u067C\u0631\u06D0\u0634\u0646 \u0640 \u0646\u06D0\u067C\u0647 ] 
create_default_registration_form = \u062F \u0627\u0635\u0644\u064A \u0631\u0627\u062C\u0633\u067C\u0631\u06CC\u0634\u0646 \u0641\u0648\u0631\u0645\u0647 \u062C\u0648\u0693\u0647 \u06A9\u0693\u0626 
use_birth_date_as_enrollment_date = \u062F \u0646\u0648\u0645 \u0644\u06CC\u06A9\u0646\u06D0 \u0646\u06D0\u067C\u0647 \u062F \u067E\u06CC\u062F\u0627\u069A\u062A \u0644\u0647 \u0646\u06D0\u067C\u06D0 \u0633\u0631\u0647 \u0648\u067C\u0627\u06A9\u0626
default_form_name = \u062F \u0627\u0635\u0644\u064A \u0641\u0648\u0631\u0645\u06D0 \u0646\u0648\u0645
custom_form_name = \u062F \u0681\u0627\u0646\u06AB\u0693\u06D0 \u0641\u0648\u0631\u0645\u06D0 \u0646\u0648\u0645
allow_select_enrollment_dates_in_future = \u067E\u0647 \u0631\u0627\u062A\u0644\u0648\u0646\u06A9\u064A \u06A9\u06D0 \u062F \u0646\u0648\u0645 \u0644\u06CC\u06A9\u0646\u06D0 \u0646\u06D0\u067C\u06D0 \u063A\u0648\u0631\u0648\u064A \u062A\u0647 \u0627\u062C\u0627\u0632\u0647 \u0648\u0631\u06A9\u0693\u0626
allow_select_enrollment_date_in_future = \u062F \u0646\u0648\u0645 \u0644\u06CC\u06A9\u0646\u06D0 \u0631\u0627\u062A\u0644\u0648\u0646\u06A9\u0648 \u0646\u06D0\u067C\u0648 \u062A\u0647 \u0627\u062C\u0627\u0632\u0647 \u0648\u0631\u06A9\u0693\u0626
allow_select_incident_date_in_future = \u062F \u0631\u0627\u062A\u0644\u0648\u0646\u06A9\u0648 \u067E\u06D0\u069A\u0648 \u0646\u06D0\u067C\u0648 \u062A\u0647 \u0627\u062C\u0627\u0632\u0647 \u0648\u0631\u06A9\u0693\u0626
relationship_text = \u062F \u0627\u0631\u062A\u0628\u0627\u0637\u0627\u062A\u0648 \u0645\u062A\u0646
relationship_details = \u062F \u0627\u0631\u062A\u0628\u0627\u0637\u0627\u062A\u0648 \u062C\u0632\u06CC\u0627\u062A
program_related = \u0627\u0693\u0648\u0646\u062F\u0647 \u067E\u0631\u0648\u06AB\u0631\u0627\u0645
no_program = \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u0646\u0634\u062A\u0647
display_as_radio_button = \u062F \u0631\u0627\u0689\u06CC\u0648 \u062F \u062A\u06BC\u06CD \u067E\u0647 \u062A\u0648\u06AB\u0647 \u06CC\u06D0 \u069A\u06A9\u0627\u0631\u0647 \u06A9\u0693\u0626
days_scheduled = \u062F \u0645\u0647\u0627\u0644\u0648\u06D0\u0634 \u0633\u0631\u0647 \u0633\u0645 \u067C\u0627\u06A9\u0644 \u0634\u0648\u06D0 \u0648\u0631\u0681\u06D0
tracked_entity_sms_only = \u062F \u062A\u0639\u0642\u06CC\u0628 \u0634\u0648\u064A \u0646\u0647\u0627\u062F \u0628\u0631\u062E\u0647 (\u06CC\u0648\u0627\u0632\u06D0 \u0644\u0646\u0689 \u067E\u06D0\u063A\u0627\u0645\u0648\u0646\u0647)
orgunit_phone_number_sms_only = \u062F \u0633\u0627\u0632\u0645\u0627\u0646 \u062F \u0648\u0627\u062D\u062F \u062F \u067C\u0644\u06CC\u0641\u0648\u0646 \u0634\u0645\u06D0\u0631\u0647 (\u06CC\u0648\u0627\u0632\u06D0 \u0644\u0646\u0689 \u067E\u06D0\u063A\u0627\u0645\u0648\u0646\u0647) 
health_worker_assigned_to_tracked_entity = \u062F \u062A\u0639\u0642\u06CC\u0628 \u0634\u0648\u064A \u0646\u0647\u0627\u062F \u0644\u067E\u0627\u0631\u0647 \u062F \u0631\u0648\u063A\u062A\u06CC\u0627\u064A\u064A \u06A9\u0627\u0631\u06A9\u0648\u0648\u0646\u06A9\u0648 \u062A\u0639\u06CC\u0646
all_users_at_orgunit = \u062F \u0633\u0627\u0632\u0645\u0627\u0646 \u067E\u0647 \u0648\u0627\u062D\u062F \u06A9\u06D0 \u067C\u0648\u0644 \u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u064A
send_base_on = \u0644\u06D0\u0696\u0644 \u0644\u0647
characters_without_params = \u067E\u0627\u0631\u0627\u0645\u0627\u0645\u0633\u0648\u0646\u0648 \u067E\u0631\u062A\u0647 \u062A\u0648\u0631\u06CC\u0648 \u067E\u0631 \u0628\u0646\u0633\u067C
scheduled_date  = \u067C\u0627\u06A9\u0644 \u0634\u0648\u06D0 \u0646\u06D0\u067C\u0647
send_message = \u067E\u06D0\u063A\u0627\u0645 \u0648\u0644\u06D0\u0696\u0626
message_is_sent = \u067E\u06D0\u063A\u0627\u0645 \u0648\u0644\u06D0\u0696\u0644 \u0634\u0648
recipients = \u062A\u0631\u0644\u0627\u0633\u0647 \u06A9\u0648\u0648\u0646\u06A9\u064A
message_type = \u062F \u067E\u06D0\u063A\u0627\u0645 \u0689\u0648\u0644
both = \u062F\u0648\u0627\u0693\u0647
direct_sms = \u0644\u0646\u0689 \u0645\u0633\u062A\u0642\u06CC\u0645 \u067E\u06D0\u063A\u0627\u0645
ask_user_to_create_new_event_when_stage_complete=\u0644\u0647 \u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u0648 \u0685\u062E\u0647 \u0648\u063A\u0648\u0627\u0693\u0626 \u0686\u06D0 \u062F \u067E\u0693\u0627\u0648 \u0644\u0647 \u0628\u0634\u067E\u0693\u0644\u0648 \u0685\u062E\u0647 \u0648\u0631\u0648\u0633\u062A\u0647 \u0646\u0648\u06D0 \u067E\u06D0\u069A\u0647 \u0627\u06CC\u062C\u0627\u062F \u06A9\u0693\u064A. 
data_entry_method = \u062F \u0645\u0627\u0644\u0648\u0645\u0627\u062A\u0648 (\u0689\u0627\u067C\u0627) \u062F \u062F\u0631\u062C\u0648\u0644\u0648 \u0645\u06CC\u062A\u0648\u0689
local_identifier = \u062F\u0627\u062E\u0644\u064A \u067E\u06D0\u0698\u0646\u062F\u0648\u0646\u06A9\u06CC
scope = \u062F \u0639\u0645\u0644\u064A \u06A9\u0648\u0644\u0648 \u0633\u0627\u062D\u0647
drop_down_lists = \u069A\u06A9\u062A\u0647 \u0644\u0648\u0631\u064A \u062A\u0647 \u062F \u0644\u06D0\u067C\u0648\u0646\u0648 \u062A\u0631\u062A\u06CC\u0628\u0648\u0644
radio_buttons = \u0631\u0627\u0689\u06CC\u0648\u064A\u064A \u062A\u06BC\u06CD
open_data_entry_form_after_enrolment  = \u062F \u0646\u0648\u0645 \u0644\u06CC\u06A9\u0646\u06D0 \u0685\u062E\u0647 \u0648\u0631\u0648\u0633\u062A\u0647 \u062F \u0645\u0639\u0644\u0648\u0645\u0627\u062A\u0648 (\u0689\u0627\u067C\u0627) \u062F \u062B\u0628\u062A \u0641\u0648\u0631\u0645\u0647 \u067E\u0631\u0627\u0646\u06CC\u0632\u0626
report_date_to_use  = \u062F \u06A9\u0627\u0631\u0648\u0646\u06D0 \u067E\u0647 \u0645\u0648\u062E\u0647 \u062F \u0631\u0627\u067E\u0648\u0631 \u0646\u06D0\u067C\u0647
the_properties_to_open_data_entry_form_after_enrolment_is_active_in_the_stage = \u067E\u0647 \u067E\u0693\u0627\u0648 \u06A9\u06D0 \u062F \u0646\u0648\u0645 \u0644\u06CC\u06A9\u0646\u06D0 \u0644\u0647 \u062B\u0628\u062A \u0648\u0631\u0648\u0633\u062A\u0647 \u062F \u0645\u0627\u0644\u0648\u0645\u0627\u062A\u0648 (\u0689\u0627\u067C\u0627) \u062F \u062B\u0628\u062A \u062F \u0641\u0648\u0631\u0645\u06D0 \u062F \u067E\u0631\u0627\u0646\u06CC\u0633\u062A\u0644\u0648 \u0644\u067E\u0627\u0631\u0647 \u0645\u0634\u062E\u0635\u0627\u062A 
add_relative = \u0627\u0693\u0648\u0646\u062F\u0647 \u0628\u0631\u062E\u06D0 \u0648\u0631 \u0627\u0636\u0627\u0641\u0647 \u06A9\u0693\u0626 
who_is_the_new_relative_to_the_existing_tracked_entity_instance = \u062F \u0645\u0648\u062C\u0648\u062F \u062A\u0639\u0642\u06CC\u0628 \u0634\u0648\u064A \u0646\u0647\u0627\u062F \u0644\u067E\u0627\u0631\u0647 \u062F \u0645\u0627\u0644\u0648\u0645\u0627\u062A\u0648 \u0646\u0648\u06D0 \u0628\u0631\u062E\u06D0 \u06A9\u0648\u0645\u06D0 \u062F\u064A\u061F 
program_for_new_relative_to_be_enrolled_in = \u062F \u0646\u0648\u06CC\u0648 \u0645\u0627\u0644\u0648\u0645\u0627\u062A\u0648 \u062F \u062B\u0628\u062A \u0647\u063A\u0647 \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u0686\u06D0 \u062F \u062B\u0628\u062A \u062A\u0645\u0647 \u06CC\u06D0 \u06A9\u06CC\u0696\u064A
health_worker = \u0631\u0648\u063A\u062A\u06CC\u0627\u064A\u064A \u06A9\u0627\u0631\u06A9\u0648\u0648\u0646\u06A9\u064A
is_hidden = \u0622\u06CC\u0627 \u067E\u067C \u062F\u064A\u061F
default_value = \u0627\u0635\u0644\u064A \u0631\u0642\u0645
dashboard_shortcut_to_add_relative = \u062F \u0646\u0648\u06D0 \u0628\u0631\u062E\u06D0 \u062F \u0627\u0636\u0627\u0641\u0647 \u06A9\u0648\u0644\u0648 \u0644\u067E\u0627\u0631\u0647 \u0644\u0646\u0689 \u0644\u06CC\u0646\u06A9
shortcut_link_label_eg_add_child = \u062F \u0644\u0646\u0689 \u0644\u06CC\u0646\u06A9 \u0646\u069A\u0647 (\u062F \u0628\u06D0\u0644\u06AB\u06D0 \u067E\u0647 \u062A\u0648\u06AB\u0647\u060C \u062F \u0645\u0627\u0634\u0648\u0645 \u0648\u0631 \u0627\u0636\u0627\u0641\u0647 \u06A9\u0648\u0644)
relationship = \u0627\u0631\u062A\u0628\u0627\u0637
select_at_least_one_scope=\u062F \u062F\u0627\u062E\u0644\u064A \u0647\u0648\u06CC\u062A \u067E\u06D0\u0698\u0646\u062F\u0646\u06D0 \u0644\u067E\u0627\u0631\u0647 \u0644\u0696\u062A\u0631\u0644\u0696\u0647 \u062F \u0639\u0645\u0644\u064A \u06A9\u0648\u0644\u0648 \u06CC\u0648\u0647 \u0633\u0627\u062D\u0647 \u063A\u0648\u0631\u0647 \u06A9\u0693\u0626
scheduling_of_events = \u062F \u067E\u06D0\u069A\u0648 \u062F \u0645\u0647\u0627\u0644\u0648\u06D0\u0634 \u067C\u0627\u06A9\u0644
tracker_associate = \u067E\u06CC\u062F\u0627 \u06A9\u0648\u0648\u0646\u06A9\u06CC
view_validation_criteria = \u062F \u0645\u0634\u0631\u0648\u0639\u06CC\u062A \u0645\u0639\u06CC\u0627\u0631\u0648\u0646\u0647 \u0648\u06AB\u0648\u0631\u0626
define_registration_form= \u062F \u0631\u0627\u062C\u0633\u067C\u0631\u06D0\u0634\u0646 \u0641\u0648\u0631\u0645\u0647 \u0645\u0634\u062E\u0635 \u06A9\u0693\u0626
reminder_message_template_details = \u062F \u0648\u0631\u06CC\u0627\u062F\u0648\u0648\u0646\u06A9\u064A \u062F \u067E\u06D0\u063A\u0627\u0645 \u062F \u067C\u06D0\u0645\u067E\u0644\u06D0\u067C \u062C\u0632\u06CC\u0627\u062A
edit_reminder_message_template = \u062F \u0648\u0631\u06CC\u0627\u062F\u0648\u0648\u0646\u06A9\u064A \u062F \u067E\u06D0\u063A\u0627\u0645 \u067C\u06D0\u0645\u067E\u0644\u06D0\u067C \u062A\u0635\u062D\u06CC\u062D \u06A9\u0693\u0626
create_new_reminder_message_template = \u062F \u0648\u0631\u06CC\u0627\u062F\u0648\u0648\u0646\u06A9\u064A \u062F \u067E\u06D0\u063A\u0627\u0645 \u0646\u0648\u06CC \u067C\u06D0\u0645\u067E\u0644\u06D0\u067C \u062C\u0648\u0693 \u06A9\u0693\u0626
confirm_delete_reminder_message_template=\u0622\u06CC\u0627 \u062F \u0648\u0631\u06CC\u0627\u062F\u0648\u0648\u0646\u06A9\u064A \u062F \u067E\u06D0\u063A\u0627\u0645 \u067C\u06D0\u0645\u067E\u0644\u06D0\u067C \u062D\u0630\u0641\u0648\u0644 \u063A\u0648\u0627\u0693\u0626\u061F
days_before = \u0645\u062E\u06A9\u06CC\u0646\u06CD \u0648\u0631\u0681\u06D0
days_after = \u0648\u0631\u0648\u0633\u062A\u06CD \u0648\u0631\u0681\u06D0
data_entry_method_for_option_sets=\u062F \u0627\u0646\u062A\u062E\u0627\u0628 \u062F \u067C\u0648\u0644\u06AB\u0648 \u0644\u067E\u0627\u0631\u0647 \u062F \u0645\u0639\u0644\u0648\u0645\u0627\u062A\u0648 (\u0689\u0627\u067C\u0627) \u062F \u062F\u0631\u062C \u0645\u06CC\u062A\u0648\u0689
users = \u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u064A
attribute_users = \u062F \u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u064A \u0681\u0627\u0646\u06AB\u0693\u062A\u06CC\u0627\u0648\u06D0
view_reminder_message_templates = \u062F \u0648\u0631\u06CC\u0627\u062F\u0648\u0648\u0646\u06A9\u064A \u062F \u067E\u06D0\u063A\u0627\u0645 \u067C\u06D0\u0645\u067E\u0644\u06D0\u067C\u0648\u0646\u0647 \u0648\u06AB\u0648\u0631\u0626
display_in_list_no_program = \u0644\u0647 \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u067E\u0631\u062A\u0647 \u06CC\u06D0 \u067E\u0647 \u0644\u06D0\u0633\u067C \u06A9\u06D0 \u069A\u06A9\u0627\u0631\u0647 \u06A9\u0693\u0626
manage_attributes_with_no_program = \u0644\u0647 \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u067E\u0631\u062A\u0647 \u0681\u0627\u0646\u06AB\u0693\u062A\u06CC\u0627\u0648\u06D0 \u062A\u0646\u0638\u06CC\u0645 \u06A9\u0693\u0626
manage_attributes_for_visit_schedule = \u062F \u0644\u06CC\u062F\u0646\u06D0 \u062F \u0645\u0647\u0627\u0644\u0648\u06D0\u0634 \u0644\u067E\u0627\u0631\u0647 \u0681\u0627\u0646\u06AB\u0693\u062A\u06CC\u0627\u0648\u06D0 \u062A\u0646\u0638\u06CC\u0645 \u06A9\u0693\u0626
tracked_entity_attributes_displayed_in_list = \u062F \u062A\u0639\u0642\u06CC\u0628 \u0634\u0648\u064A \u0646\u0647\u0627\u062F \u0681\u0627\u0646\u06AB\u0693\u062A\u06CC\u0627\u0648\u06D0 \u067E\u0647 \u0644\u06D0\u067C \u06A9\u06D0 \u069A\u06A9\u0627\u0631\u0647 \u0634\u0648\u06D0
unique = \u0628\u06D0 \u0633\u0627\u0631\u064A
tracked_entity = \u062A\u0639\u0642\u06CC\u0628 \u0634\u0648\u06CC \u0646\u0647\u0627\u062F
tracked_entity_management = \u062F \u062A\u0639\u0642\u06CC\u0628 \u0634\u0648\u064A \u0646\u0647\u0627\u062F \u0645\u062F\u06CC\u0631\u06CC\u062A
create_new_tracked_entity = \u0646\u0648\u06CC \u062A\u0639\u0642\u06CC\u0628 \u0634\u0648\u06CC \u0646\u0647\u0627\u062F \u062C\u0648\u0693 \u06A9\u0693\u0626
tracked_entity_details = \u062F \u062A\u0639\u0642\u06CC\u0628 \u0634\u0648\u064A \u0646\u0647\u0627\u062F \u062C\u0632\u06CC\u0627\u062A
edit_tracked_entity = \u062A\u0639\u0642\u06CC\u0628 \u0634\u0648\u064A \u0646\u0647\u0627\u062F \u062A\u0635\u062D\u06CC\u062D \u06A9\u0693\u0626
confirm_delete_tracked_entity = \u0622\u06CC\u0627 \u067E\u0647 \u0631\u069A\u062A\u06CC\u0627 \u0647\u0645 \u062F \u062F\u063A\u0647 \u062A\u0639\u0642\u06CC\u0628 \u0634\u0648\u064A \u0646\u0647\u0627\u062F \u062D\u0630\u0641\u0648\u0644 \u063A\u0648\u0627\u0693\u0626\u061F 
option_set = \u062F \u0627\u0646\u062A\u062E\u0627\u0628 \u067C\u0648\u0644\u06AB\u0647
number_of_tracked_entities = \u062F \u062A\u0639\u0642\u06CC\u0628 \u0634\u0648\u064A\u0648 \u0646\u0647\u0627\u062F\u0648\u0646\u0648 \u0634\u0645\u06D0\u0631
incident_date = \u062F \u067E\u06D0\u069A\u06D0 \u0646\u06D0\u067C\u0647
enrollment_date = \u062F \u062B\u0628\u062A \u0646\u06D0\u067C\u0647
please_select_at_least_attribute_for_displaying_in_list = \u0644\u0637\u0641\u0627\u064B \u0644\u0696\u062A\u0631\u0644\u0696\u0647 \u067E\u0647 \u0644\u06D0\u0633\u067C \u06A9\u06D0 \u062F \u069A\u0648\u062F\u0644\u0648 \u067E\u0647 \u0645\u0648\u062E\u0647 \u06CC\u0648\u0647 \u0681\u0627\u0646\u06AB\u0693\u062A\u06CC\u0627 \u063A\u0648\u0631\u0647 \u06A9\u0693\u0626
in = \u067E\u0647
whole_system = \u067C\u0648\u0644 \u0633\u06CC\u0633\u067C\u0645 \u06A9\u06D0
orgunit = \u062F \u0633\u0627\u0632\u0645\u0627\u0646 \u0648\u0627\u062D\u062F [ \u0633\u0627\u0632\u0645\u0627\u0646 \u0640 \u0648\u0627\u062D\u062F ]
program_within_orgunit = \u062F \u0633\u0627\u0632\u0645\u0627\u0646 \u067E\u0647 \u0648\u0627\u062D\u062F \u06A9\u06D0 \u067E\u0631\u0648\u06AB\u0631\u0627\u0645
auto_save_registration_forms = \u062F \u0631\u0627\u062C\u0633\u067C\u0631\u06D0\u0634\u0646 \u0627\u062A\u0648\u0645\u0627\u062A \u0641\u0648\u0631\u0645\u0647
show_advanced_options = \u067E\u0631\u0645\u062E\u062A\u0644\u0644\u064A \u0627\u0646\u062A\u062E\u0627\u0628\u0648\u0646\u0647 \u069A\u06A9\u0627\u0631\u0647 \u06A9\u0693\u0626
hide_advanced_options = \u067E\u0631\u0645\u062E\u062A\u0644\u0644\u064A \u0627\u0646\u062A\u062E\u0627\u0628\u0648\u0646\u0647 \u067E\u067C \u06A9\u0693\u0626
program_validation_rule_management=\u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062F \u062A\u0635\u062F\u06CC\u0642 \u062F \u0642\u0627\u0639\u062F\u06D0 \u0645\u062F\u06CC\u0631\u06CC\u062A
confidential = \u0645\u062D\u0631\u0645
available_indicators = \u062F \u0644\u0627\u0633 \u0631\u0633\u064A \u0648\u0693 \u0634\u0627\u062E\u0635\u0648\u0646\u0647
selected_indicators = \u063A\u0648\u0631\u0647 \u0634\u0648\u06D0 \u0634\u0627\u062E\u0635\u0648\u0646\u0647
program_indicator_management_form = \u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062F \u0634\u0627\u062E\u0635 \u062F \u0645\u062F\u06CC\u0631\u06CC\u062A \u0641\u0648\u0631\u0645\u0647
auto_save_prorgam_entry_form_forms = \u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062F \u0641\u0648\u0631\u0645\u0648 \u062F \u062F\u0631\u062C \u0627\u062A\u0648\u0645\u0627\u062A \u062B\u0628\u062A
filter_by_program = \u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u067E\u0631 \u0627\u0633\u0627\u0633 \u06CC\u06D0 \u0641\u06CC\u0644\u067C\u0631 \u06A9\u0693\u0626
enter_an_attribute = \u06CC\u0648\u0647 \u0681\u0627\u0646\u06AB\u0693\u062A\u06CC\u0627 \u062F\u0631\u062C \u06A9\u0693\u0626
enter_a_key = \u06CC\u0648\u0647 \u06A9\u0644\u064A \u062F\u0631\u062C \u06A9\u0693\u0626
date_diff = \u0645\u062E\u062A\u0644\u0641\u0647 \u0646\u06D0\u067C\u0647
program_stage_sort_order = \u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062F \u067E\u0693\u0627\u0648 \u062F \u062A\u0633\u0644\u0633\u0644 \u062A\u0631\u062A\u06CC\u0628
sort_order = \u062F \u062A\u0633\u0644\u0633\u0644 \u062A\u0631\u062A\u06CC\u0628
program_variables = \u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062A\u0648\u067E\u06CC\u0631\u0648\u0646\u0647
custom_standard_interval = \u062F \u0681\u0627\u0646\u06AB\u0693\u064A \u06CC\u0627 \u0639\u0645\u0648\u0645\u064A \u0645\u0639\u06CC\u0627\u0631 \u0627\u0646\u067C\u0631\u0648\u0627\u0644
period_type = \u062F \u062F\u0648\u0631\u06D0 \u0689\u0648\u0644
source_fields = \u062F \u0633\u0631\u0686\u06CC\u0646\u06D0 \u06CC\u0627 \u0627\u0635\u0644\u064A \u0633\u0627\u062D\u06D0
expression_evaluate_the_source_fields = \u0627\u0635\u0637\u0644\u0627\u062D\u0627\u062A - \u062F \u067C\u0627\u06A9\u0644\u06CC\u0648 \u0633\u0627\u062D\u0648 \u0627\u0631\u0632\u0648\u0646\u0647
actions_that_is_executed_when_expression_is_true = \u0647\u063A\u0647 \u0641\u0639\u0627\u0644\u06CC\u062A\u0648\u0646\u0647 \u0686\u06D0 \u062F \u0627\u0635\u0637\u0644\u0627\u062D\u0627\u062A\u0648 \u0644\u0647 \u0627\u0635\u0644\u0627\u062D \u0685\u062E\u0647 \u0639\u0645\u0644\u064A \u06A9\u06CC\u0696\u064A
display_text = \u0645\u062A\u0646 \u069A\u06A9\u0627\u0631\u0647 \u06A9\u0693\u0626 
shows_a_key_data_box = \u062F \u0645\u0639\u0644\u0648\u0645\u0627\u062A\u0648 (\u0689\u0627\u067C\u0627) \u06CC\u0648 \u06A9\u0644\u06CC\u062F\u064A \u0628\u06A9\u0633 \u0685\u0631\u06AB\u0646\u062F \u06A9\u0693\u0626 
hide_field = \u0633\u0627\u062D\u0647 \u067E\u067C\u0647 \u06A9\u0693\u0626
assign_variable = \u062A\u0648\u067E\u06CC\u0631 \u062A\u0639\u06CC\u0646 \u06A9\u0693\u0626
show_warning = \u062E\u0628\u0631\u062F\u0627\u0631\u06CD \u069A\u06A9\u0627\u0631\u0647 \u06A9\u0693\u0626
show_error = \u062A\u06D0\u0631\u0648\u062A\u0646\u0647 \u069A\u06A9\u0627\u0631\u0647 \u06A9\u0693\u0626
show_warning_on_complete = \u0628\u0647 \u062A\u06A9\u0645\u06CC\u0644 \u0644\u06CC\u062F\u0648 \u062E\u0628\u0631\u062F\u0627\u0631\u06CD \u069A\u06A9\u0627\u0631\u0647 \u06A9\u0693\u0626
view_program_rule = \u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u0642\u0648\u0627\u0639\u062F \u0648\u06AB\u0648\u0631\u0626
program_rule_management = \u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062F \u0642\u0627\u0639\u062F\u06D0 \u0645\u062F\u06CC\u0631\u06CC\u062A
create_new_program_rule = \u062F \u0646\u0648\u064A \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u0642\u0627\u0639\u062F\u0647 \u062C\u0648\u0693\u0647 \u06A9\u0693\u0626
program_rule_details = \u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062F \u0642\u0627\u0639\u062F\u06D0 \u062C\u0632\u06CC\u0627\u062A
source_program_stage = \u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062F \u067E\u0693\u0627\u0648 \u0633\u0631\u0686\u06CC\u0646\u0647
source_dataElement = \u062F \u0645\u0627\u0644\u0648\u0645\u0627\u062A\u0648 (\u0689\u0627\u067C\u0627) \u062F \u0628\u0631\u062E\u06D0 \u0633\u0631\u0686\u06CC\u0646\u0647
variable_name = \u062F \u062A\u0648\u067E\u06CC\u0631 \u0646\u0648\u0645
data_element_newest_event_program_stage = \u062F \u0645\u0627\u0644\u0648\u0645\u0627\u062A\u0648 (\u0689\u0627\u067C\u0627) \u062F \u0628\u0631\u062E\u06D0 \u062A\u0631 \u067C\u0648\u0644\u0648 \u0646\u0648\u06D0 \u067E\u06D0\u069A\u06D0 \u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u067E\u0693\u0627\u0648
data_element_newest_event_program = \u062F \u0645\u0627\u0644\u0648\u0645\u0627\u062A\u0648 (\u0689\u0627\u067C\u0627) \u0628\u0631\u062E\u06D0 \u062A\u0631 \u067C\u0648\u0644\u0648 \u0646\u0648\u06D0 \u067E\u06D0\u069A\u06D0 \u067E\u0631\u0648\u06AB\u0631\u0627\u0645
data_element_previous_event = \u062F \u0645\u0627\u0644\u0648\u0645\u0627\u062A\u0648 (\u0689\u0627\u067C\u0627) \u0628\u0631\u062E\u06D0 \u062A\u0631 \u067C\u0648\u0644\u0648 \u0646\u0648\u06D0 \u067E\u06D0\u069A\u06D0 \u067E\u0631\u0648\u06AB\u0631\u0627\u0645
data_element_current_event = \u062F \u0645\u0627\u0644\u0648\u0645\u0627\u062A\u0648 (\u0689\u0627\u067C\u0627) \u0628\u0631\u062E\u06D0 \u062A\u0631 \u067C\u0648\u0644\u0648 \u0646\u0648\u06D0 \u067E\u06D0\u069A\u06D0 \u067E\u0631\u0648\u06AB\u0631\u0627\u0645
add_source_field = \u0627\u0635\u0644\u064A \u0633\u0627\u062D\u0647 \u0648\u0631 \u0627\u0636\u0627\u0641\u0647 \u06A9\u0693\u0626
add_more_action = \u0646\u0648\u0631 \u0641\u0639\u0627\u0644\u06CC\u062A\u0648\u0646\u0647 \u0648\u0631 \u0627\u0636\u0627\u0641\u0647 \u06A9\u0693\u0626
source_type = \u062F \u0633\u0631\u0686\u06CC\u0646\u06D0 \u0689\u0648\u0644
confirm_delete_program_rule = \u0622\u06CC\u0627 \u067E\u0647 \u0631\u069A\u062A\u06CC\u0627 \u0647\u0645 \u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062F \u0642\u0627\u0639\u062F\u06D0 \u062D\u0630\u0641\u0648\u0644 \u063A\u0648\u0627\u0693\u0626\u061F 
edit_program_rule = \u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u0642\u0627\u0639\u062F\u0647 \u062A\u0635\u062D\u06CC\u062D \u06A9\u0693\u0626
please_enter_error_message = \u0644\u0637\u0641\u0627\u064B \u062F \u062A\u06D0\u0631\u0648\u062A\u0646\u06D0 \u067E\u06D0\u063A\u0627\u0645 \u062F\u0631\u062C \u06A9\u0693\u0626
please_enter_warning_message = \u0644\u0637\u0641\u0627\u064B \u062F \u062E\u0628\u0631\u062F\u0627\u0631\u064A \u067E\u06D0\u063A\u0627\u0645 \u062F\u0631\u062C \u06A9\u0693\u0626
please_enter_alert_message_when_hiding_a_field_that_contains_value = \u0644\u0637\u0641\u0627\u064F \u062F \u0631\u0642\u0645 \u0644\u0631\u0648\u0646\u06A9\u06D0 \u0633\u0627\u062D\u06D0 \u062F \u067E\u067C\u0648\u0644\u0648 \u067E\u0631\u0645\u0647\u0627\u0644 \u062F \u062A\u06CC\u0627\u0631\u0633\u0626 \u067E\u06D0\u063A\u0627\u0645 \u062F\u0631\u062C \u06A9\u0693\u0626
please_enter_alert_message_when_hiding_a_section_that_contains_values = \u0644\u0637\u0641\u0627\u064F \u062F \u0631\u0642\u0645 \u0644\u0631\u0648\u0646\u06A9\u06D0 \u0628\u0631\u062E\u06D0 \u062F \u067E\u067C\u0648\u0644\u0648 \u067E\u0631\u0645\u0647\u0627\u0644 \u062F \u062A\u06CC\u0627\u0631\u0633\u0626 \u067E\u06D0\u063A\u0627\u0645 \u062F\u0631\u062C \u06A9\u0693\u0626
hide_section = \u0628\u0631\u062E\u0647 \u067E\u067C\u0647 \u06A9\u0693\u0626
hide_programstage = \u062F \u067E\u0631\u0648\u06AB\u0627\u0631\u0645 \u067E\u0693\u0627\u0648\u0646\u0647 \u067E\u067C \u06A9\u0631\u06CC
reminder_message_template_management=\u062F \u0648\u0631\u06CC\u0627\u062F\u0648\u0648\u0646\u06A9\u064A \u062F \u067E\u06D0\u063A\u0627\u0645 \u062F \u067C\u06D0\u0645\u067E\u0644\u06D0\u067C \u0645\u062F\u06CC\u0631\u06CC\u062A
expression_description=\u062F \u0627\u0635\u0637\u0644\u0627\u062D\u0627\u062A\u0648 \u062A\u0634\u0631\u06CC\u062D
expression_items=\u062F \u0627\u0635\u0637\u0644\u0627\u062D\u0627\u062A\u0648 \u0645\u0648\u0636\u0648\u0639\u0627\u062A
filter_items=\u0645\u0648\u0636\u0648\u0639\u0627\u062A \u0641\u06CC\u0644\u067C\u0631 \u06A9\u0693\u0626
filter_description=\u062A\u0634\u0631\u06CC\u062D \u0641\u06CC\u0644\u067C\u0631 \u06A9\u0693\u0626
select_program_stage=\u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u067E\u0693\u0627\u0648 \u063A\u0648\u0631\u0647 \u06A9\u0693\u0626
tei_attribute = \u062F \u062A\u0639\u0642\u06CC\u0628 \u0634\u0648\u064A \u0646\u0647\u0627\u062F \u0681\u0627\u0646\u06AB\u0693\u062A\u06CC\u0627
design_custom_registration_form=\u062F \u0631\u0627\u062C\u0633\u067C\u0631\u06D0\u0634\u0646 \u0681\u0627\u0646\u06AB\u0693\u06D0 \u0641\u0648\u0631\u0645\u0647 \u0689\u06CC\u0632\u0627\u06CC\u0646 \u06A9\u0693\u0626
program_registration_form=\u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062F \u0631\u0627\u062C\u0633\u067C\u0631\u06D0\u0634\u0646 \u0641\u0648\u0631\u0645\u0647
aggregation_type=\u062F \u06CC\u0648 \u0681\u0627\u06CC \u06A9\u06D0\u062F\u0648 \u0646\u0645\u0648\u0646\u0647
display_in_form=\u067E\u0647 \u0641\u0648\u0631\u0645\u0647 \u06A9\u06D0 \u06CC\u06D0 \u069A\u06A9\u0627\u0631\u0647 \u06A9\u0693\u0626 
event=\u067E\u06D0\u069A\u0647
enrollment=\u0646\u0648\u0645 \u062B\u0628\u062A\u0648\u0646\u0647 [ \u0646\u0648\u0645 \u062B\u0628\u062A\u0648\u0646\u0647 ]
tracked_entity_instance=\u062F \u062A\u0639\u0642\u06CC\u0628 \u0634\u0648\u064A \u0646\u0647\u0627\u062F \u0628\u0631\u062E\u0647
event_output_type=\u062F \u067E\u06D0\u069A\u06D0 \u062F \u0645\u062D\u0635\u0648\u0644 \u0689\u0648\u0644
category_combo=\u062F \u06A9\u067C\u06AB\u0648\u0631\u06CC\u0648 \u062A\u0631\u06A9\u06CC\u0628
missing_value_replacement=\u062F \u0648\u0631\u06A9 \u0634\u0648\u064A \u0631\u0642\u0645 \u0639\u0648\u0636 \u06A9\u0648\u0644
display_front_page_list=\u062F \u0644\u06D0\u0633\u067C \u067E\u0647 \u0628\u06BC\u0647 \u06CC\u06D0 \u069A\u06A9\u0627\u0631\u0647 \u06A9\u0693\u0626
encryption_not_available=\u062F \u06A9\u0648\u0689\u0648\u0646\u06D0 \u0646\u0647 \u062F\u0647 \u06A9\u0627\u0646\u0641\u06CC\u06AB\u0648\u0631 \u0634\u0648\u06CC
search_scope=\u067E\u0644\u067C\u0648\u0646 \u0633\u064A\u0645\u0647
across_data_capture_orgunits=\u062F \u0633\u0627\u0632\u0645\u0627\u0646 \u067E\u0647 \u0648\u0627\u062D\u062F \u06A9\u06D0 \u067C\u0648\u0644 \u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u064A
across_search_orgunits=\u0644\u067C\u0648\u0646 \u062F \u0633\u0627\u0632\u0645\u0627\u0646 \u067E\u0647 \u0648\u0627\u062D\u062F
across_all_orgunits=\u062F \u067C\u0648\u0644 \u0633\u0627\u0632\u0645\u0627\u0646 \u067E\u0647 \u0648\u0627\u062D\u062F
use_optionset_code=\u06A9\u0648\u062F \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0648\u06A9\u0693\u06CC \u062F \u0645\u062C\u0645\u0648\u0639\u0647 \u06AB\u0632\u06CC\u0646\u0647 \u0644\u067E\u0627\u0631\u0647
entire_system=\u067C\u0648\u0644 \u0633\u06CC\u0633\u067C\u0645 \u06A9\u06D0
program_indicator_group_management=\u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062F \u0634\u0627\u062E\u0635 \u06AB\u0631\u0648\u067E \u0645\u062F\u06CC\u0631\u06CC\u062A
programIndicatorGroup=\u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062F \u0634\u0627\u062E\u0635 \u06AB\u0631\u0648\u067E
confirm_delete_program_indicator_group=Are you sure you want to delete this Program Indicator Group?
create_new_program_indicator_group= \u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u0646\u0648\u06CC \u0634\u0627\u062E\u0635 \u06AB\u0631\u0648\u067E \u062C\u0648\u0693 \u06A9\u0693\u0626
program_indicator_group_deltails=\u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062F \u0634\u0627\u062E\u0635 \u06AB\u0631\u0648\u067E \u062C\u0632\u06CC\u0627\u062A
availableProgramIndicator=\u062F \u0644\u0627\u0633 \u0631\u0633\u064A \u0648\u0693 \u0634\u0627\u062E\u0635\u0648\u0646\u0647
selectedProgramIndicator=\u063A\u0648\u0631\u0647 \u0634\u0648\u06D0 \u0634\u0627\u062E\u0635\u0648\u0646\u0647
edit_program_indicator_group=\u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u0634\u0627\u062E\u0635 \u06AB\u0631\u0648\u067E \u062A\u0635\u062D\u06CC\u062D \u06A9\u0693\u0626
create_new_program_notification=\u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u0646\u0648\u06CC \u062E\u0628\u0631\u062A\u06CC\u0627 \u062C\u0648\u0693 \u06A9\u0693\u0626
update_program_notification=\u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062F \u067E\u0693\u0627\u0648 \u0628\u0631\u062E\u0647 \u062A\u062C\u062F\u06CC\u062F \u06A9\u0693\u0626
days_scheduled_incident_date=\u0644\u0647 \u067E\u06D0\u069A\u06D0 \u0644\u0647 \u0646\u06D0\u067C\u06D0 \u0648\u0631\u0648\u0633\u062A\u0647 \u0648\u0631\u0681\u06D0
days_scheduled_enrollment_date=\u062F \u0646\u0648\u0645 \u0644\u06CC\u06A9\u0646\u06D0 \u0644\u0647 \u0646\u06D0\u067C\u06D0 \u0648\u0631\u0648\u0633\u062A\u0647 \u0648\u0631\u0681\u06D0
days_scheduled_due_date=\u062F \u067C\u0627\u06A9\u0644\u06D0 \u0646\u06D0\u067C\u06D0 \u0685\u062E\u0647 \u0648\u0631\u0648\u0633\u062A\u0647 \u0648\u0631\u0681\u06D0
orgunit_contact=\u062F \u0633\u0627\u0632\u0645\u0627\u0646 \u062F \u0648\u0627\u062D\u062F \u062A\u0645\u0627\u0633
users_at_orgunit=\u062F \u0633\u0627\u0632\u0645\u0627\u0646 \u067E\u0647 \u0648\u0627\u062D\u062F \u06A9\u06D0 \u067C\u0648\u0644 \u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u064A
org_unit_name=\u062F \u0633\u0627\u0632\u0645\u0627\u0646 \u062F \u0648\u0627\u062D\u062F \u0646\u0648\u0645
message_template=\u062F \u067E\u06D0\u063A\u0627\u0645 \u0689\u0648\u0644
program_notification_details=\u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062F \u062E\u0628\u0631\u062A\u06CC\u0627 \u062C\u0632\u06CC\u0627\u062A
program_completion=\u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062A\u06A9\u0645\u06CC\u0644\u06CC
view_program_notifications=\u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062E\u0628\u0631\u062A\u06CC\u0627\u0648\u06CC \u0648\u06AB\u0648\u0631\u0626
program_notifications=\u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062E\u0628\u0631\u062A\u06CC\u0627
expiry_period_type=\u062F \u062E\u062A\u0645 \u062F\u0648\u0631\u06D0 \u0689\u0648\u0644
complete_events_expiry_days=\u067E\u06D0\u069A\u0647 \u0628\u0634\u067E\u0693\u0647 \u06A9\u0693\u0626
program_stage_notifications=\u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062F \u062E\u0628\u0631\u062A\u06CC\u0627 \u0628\u0631\u062E\u0647
update_program_stage_notification=\u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062F \u062E\u0628\u0631\u062A\u06CC\u0627 \u0628\u0631\u062E\u0647 \u062A\u062C\u062F\u06CC\u062F \u06A9\u0693\u0626
program_stage_completion=\u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062F \u067E\u0693\u0627\u0648 \u0628\u0631\u062E\u0647
days_until_due_date=\u062F \u067C\u0627\u06A9\u0644\u06D0 \u0646\u06D0\u067C\u06D0 \u0685\u062E\u0647 \u0648\u0631\u0648\u0633\u062A\u0647 \u0648\u0631\u0681\u06D0
view_program_stage_notifications=\u062F \u067E\u0631\u0648\u06AB\u0627\u0631\u0645 \u067E\u0693\u0627\u0648\u0646\u0647 \u0648\u06AB\u0648\u0631\u0626
create_new_program_stage_notification=\u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062F \u0646\u0648\u064A \u067E\u0693\u0627\u0648 \u0628\u0631\u062E\u0647 \u062C\u0648\u0693\u0647 \u06A9\u0693\u0626
program_stage_notification_details=\u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062F \u062E\u0628\u0631\u062A\u06CC\u0627 \u062C\u0632\u06CC\u0627\u062A
aggregate_export_attribute_option_combo=\u0627\u0631\u0633\u0627\u0644 \u062F \u0645\u062C\u0645\u0648\u0639\u064A \u0645\u0634\u062E\u0635\u0647 \u062A\u0631\u06A9\u06CC\u0628 \u06AB\u0632\u06CC\u0646\u0647 
analytics_type=\u062F \u0627\u0646\u0627\u0644\u06CC\u062A\u06CC\u06A9\u0633 \u0646\u0648\u0639
analytics_type_event=\u067E\u06D0\u069A\u06D0
analytics_type_enrollment=\u0646\u0648\u0645 \u062B\u0628\u062A\u0648\u0646\u0647
event_date=\u062F \u067E\u06CC\u069A\u064A \u0646\u06D0\u067C\u0647
completed_date=\u0628\u0634\u067E\u0693\u0634\u0648\u064A \u0646\u06CC\u067C\u0647
enrollment_status=\u062F \u062B\u0628\u062A \u062D\u0627\u0644\u062A
program_stage_name=\u062F \u067E\u0631\u0648\u06AB\u0631\u0627\u0645 \u062F \u067E\u0693\u0627\u0648 \u0646\u0648\u0645
program_stage_id=Program stage id
