dashboard=\u0e9e\u0eb7\u0ec9\u0e99\u0e97\u0eb5\u0ec8 \u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
map_view=\u0ec1\u0e9c\u0e99\u0e97\u0eb5\u0ec8
add_user_group=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1\u0e81\u0eb8\u0ec8\u0ea1\u0e9c\u0eb9\u0ec9\u0e99\u0eb3\u0ec3\u0e8a\u0ec9
no_of_Users=\u0e88\u0eb3\u0e99\u0ea7\u0e99\u0e9c\u0eb9\u0ec9\u0e99\u0eb3\u0ec3\u0e8a\u0ec9
user_group=\u0e81\u0eb8\u0ec8\u0ea1\u0e9c\u0eb9\u0ec9\u0e99\u0eb3\u0ec3\u0e8a\u0ec9
groups=\u0e81\u0eb8\u0ec8\u0ea1
search=\u0e8a\u0ead\u0e81\u0eab\u0eb2
rename_current_dashboard=\u0e9b\u0ec8\u0ebd\u0e99\u0e8a\u0eb7\u0ec8\u0e82\u0ead\u0e87\u0e9e\u0eb7\u0ec9\u0e99\u0e97\u0eb5\u0ec8 \u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
delete_current_dashboard=\u0ea5\u0ebb\u0e9a\u0e9e\u0eb7\u0ec9\u0e99\u0e97\u0eb5\u0ec8\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
add_new=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1\u0ec3\u0edd\u0ec8
manage=\u0e88\u0eb1\u0e94\u0e81\u0eb2\u0e99
sharing=\u0e81\u0eb2\u0e99\u0ec1\u0e88\u0e81
map=\u0ec1\u0e9c\u0e99\u0e97\u0eb5\u0ec8
click_add_new_to_get_started=\u0e81\u0ebb\u0e94\u0e9b\u0eb8\u0ec8\u0ea1 '\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1\u0ec3\u0edd\u0ec8' \u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ec0\u0eb5\u0ec8\u0ea5\u0ea1\u0e81\u0eb2\u0e99\u0e97\u0eb3\u0e87\u0eb2\u0e99
click_to_explore_drag_to_new_position=\u0e81\u0ebb\u0e94\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0ec0\u0e9a\u0eb5\u0ec8\u0e87\u0ea5\u0eb2\u0e8d\u0ea5\u0eb0\u0ead\u0ebd\u0e94 \u0eab\u0ebc\u0eb7 \u0e8d\u0ec9\u0eb2\u0e8d\u0e95\u0eb3\u0ec1\u0edc\u0ec8\u0e87\u0ec3\u0edd\u0ec8
drag_to_new_position=\u0e8d\u0ec9\u0eb2\u0e8d\u0e95\u0eb3\u0ec1\u0edc\u0ec8\u0e87\u0ec3\u0edd\u0ec8
system_notification=\u0ec1\u0e88\u0ec9\u0e87\u0ec0\u0e95\u0eb7\u0ead\u0e99\u0e88\u0eb2\u0e81\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
and=\u0ec1\u0ea5\u0eb0
more=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1\u0e95\u0eb7\u0ec8\u0ea1
this_is_a_link_area=\u0e99\u0eb5\u0ec9\u0ec1\u0ea1\u0ec8\u0e99\u0ec0\u0e82\u0e94\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8
add=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1
add_items_to_current_dashboard=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0ec0\u0e82\u0ebb\u0ec9\u0eb2 \u0e9e\u0eb7\u0ec9\u0e99\u0e97\u0eb5\u0ec8\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
could_not_delete_interpretation=\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ea5\u0ebb\u0e9a, \u0ea5\u0ead\u0e87\u0ec3\u0edd\u0ec8\u0ead\u0eb5\u0e81\u0e84\u0eb1\u0ec9\u0e87
could_not_delete_interpretation_comment=\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ea5\u0ebb\u0e9a, \u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ea5\u0ead\u0e87\u0ead\u0eb5\u0e81\u0e84\u0eb1\u0ec9\u0e87
click_insert_and_select_link=\u0e81\u0ebb\u0e94\u0ec3\u0eaa\u0ec8 \u0ec1\u0e8a\u0e81\u0ec3\u0eaa\u0ec8 (insert) \u0ec1\u0ea5\u0eb0 \u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ec0\u0ead\u0ebb\u0eb2 \u0e81\u0eb2\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8 (links)
this_is_a_chart_area=\u0e99\u0eb5\u0ec9\u0ec1\u0ea1\u0ec8\u0e99\u0e9e\u0eb7\u0ec9\u0e99\u0e97\u0eb5\u0ec8\u0e82\u0ead\u0e87 \u0ec1\u0e9c\u0ec8\u0e99\u0ea7\u0eb2\u0e94
click_insert_and_select_chart=\u0e81\u0ebb\u0e94\u0ec3\u0eaa\u0ec8 \u0ec1\u0e8a\u0e81\u0ec3\u0eaa\u0ec8 (Insert) \u0ec1\u0ea5\u0eb0 \u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ec0\u0ead\u0ebb\u0eb2 \u0ec1\u0e9c\u0ec8\u0e99\u0ea7\u0eb2\u0e94 (chart)
insert_links_by_going_to=\u0e81\u0eb2\u0e99\u0e95\u0eb7\u0ec8\u0ea1\u0e81\u0eb2\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8 (links) \u0e94\u0ec9\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0ec4\u0e9b\u0eab\u0eb2
messages=\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1
sender=\u0e9c\u0eb9\u0ec9\u0eaa\u0ebb\u0ec8\u0e87
date=\u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0ec8
insert=\u0ec1\u0e8a\u0e81\u0ec3\u0eaa\u0ec8
subject=\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9
remove=\u0e8d\u0ec9\u0eb2\u0e8d\u0ead\u0ead\u0e81
write_message=\u0e82\u0ebd\u0e99 \u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0ec3\u0eaa\u0ec8
write_feedback=\u0e82\u0ebd\u0e99 \u0e84\u0ecd\u0eb2\u0ec0\u0eab\u0eb1\u0e99\u0e84\u0eb7\u0e99\u0ec3\u0eab\u0ec9
write_new_message=\u0e82\u0ebd\u0e99\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0ec3\u0edd\u0ec8
write_new_feedback=\u0e82\u0ebd\u0e99\u0e84\u0ecd\u0eb2\u0ec0\u0eab\u0eb1\u0e99\u0e84\u0eb7\u0e99\u0ec3\u0eab\u0ec9\u0ec3\u0edd\u0ec8
recipients=\u0e9c\u0eb9\u0ec9\u0eae\u0eb1\u0e9a
mark_unread=\u0edd\u0eb2\u0e8d\u0ec3\u0eaa\u0ec8\u0ea7\u0ec8\u0eb2\u0e9a\u0ecd\u0ec8\u0e97\u0eb1\u0e99\u0ead\u0ec8\u0eb2\u0e99
read=\u0ead\u0ec8\u0eb2\u0e99
confirm_delete_message=\u0e97\u0ec8\u0eb2\u0e99\u0ec1\u0e99\u0ec8\u0ec3\u0e88\u0ec1\u0ea5\u0ec9\u0ea7\u0e9a\u0ecd\u0ec8\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0ea5\u0ebb\u0e9a\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0e99\u0eb5\u0ec9\u0ead\u0ead\u0e81\u0e9a\u0ecd?
close=\u0e9b\u0eb4\u0e94
unread_messages=\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0e97\u0eb5\u0ec8\u0e8d\u0eb1\u0e87\u0e9a\u0ecd\u0ec8\u0e97\u0eb1\u0e99\u0ec4\u0e94\u0ec9\u0ead\u0ec8\u0eb2\u0e99
unread_message=\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0e97\u0eb5\u0ec8\u0e8d\u0eb1\u0e87\u0e9a\u0ecd\u0ec8\u0e97\u0eb1\u0e99\u0ec4\u0e94\u0ec9\u0ead\u0ec8\u0eb2\u0e99
discard=\u0e8d\u0ebb\u0e81\u0ead\u0ead\u0e81
enter_subject=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0ec8\u0ec3\u0eaa\u0ec8\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9
enter_text=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e82\u0ebd\u0e99\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0ea5\u0ebb\u0e87
reply=\u0e95\u0ead\u0e9a\u0e84\u0eb7\u0e99
username=\u0e8a\u0eb7\u0ec8\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9:
user_roles=\u0edc\u0ec9\u0eb2\u0e97\u0eb5\u0ec8\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9
user_usergroups=\u0e9c\u0eb9\u0ec9\u0e99\u0eb3\u0ec3\u0e8a\u0ec9/\u0e81\u0eb8\u0ec8\u0ea1\u0e9c\u0eb9\u0ec9\u0e99\u0eb3\u0ec3\u0e8a\u0ec9
select_one_or_more_recipients=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ec0\u0ead\u0ebb\u0eb2\u0e9c\u0eb9\u0ec9\u0eae\u0eb1\u0e9a 1 \u0eab\u0ea5\u0eb7 \u0eab\u0ea5\u0eb2\u0e8d\u0e81\u0ea7\u0ec8\u0eb2 \u0e82\u0eb6\u0ec9\u0e99\u0ec4\u0e9b
clear=\u0ea5\u0eb6\u0e9a\u0ea5\u0ec9\u0eb2\u0e87
meta_data=\u0e84\u0eb8\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
sending_message=\u0e81\u0eb3\u0ea5\u0eb1\u0e87\u0eaa\u0ebb\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1
explore=\u0e82\u0eb0\u0eab\u0e8d\u0eb2\u0e8d\u0ead\u0ead\u0e81
interpretations=\u0e81\u0eb2\u0e99\u0ec1\u0e9b\u0e84\u0ea7\u0eb2\u0ea1\u0edd\u0eb2\u0e8d
gis=\u0ec1\u0e9c\u0e99\u0e97\u0eb5\u0ec8\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
pivot_table=\u0e95\u0eb2\u0e95\u0eb0 \u0ea5\u0eb2\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
add_a_comment=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1\u0e82\u0ecd\u0ec9\u0e84\u0eb4\u0e94\u0ec0\u0eab\u0eb1\u0e99
new_interpretations=\u0e81\u0eb2\u0e99\u0ec1\u0e9b\u0e9c\u0ebb\u0e99\u0ec3\u0edd\u0ec8
new_interpretation=\u0e81\u0eb2\u0e99\u0ec1\u0e9b\u0e9c\u0ebb\u0e99\u0ec3\u0edd\u0ec8
rss_health=\u0eae\u0eb9\u0e9a\u0e9e\u0eb2\u0e9a\u0ec0\u0e9e\u0eb7\u0ec9\u0ea1\u0ec0\u0e95\u0eb5\u0ea1\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ead\u0eb2\u0e97\u0eb4\u0e9a\u0eb2\u0e8d\u0ec0\u0e96\u0eb4\u0e87\u0eaa\u0eb8\u0e82\u0eb0\u0e9e\u0eb2\u0e9a
click_to_view_report_table=\u0e81\u0ebb\u0e94\u0ec3\u0eaa\u0ec8\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0eab\u0eb2 \u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87\u0e81\u0eb2\u0e99\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0ec3\u0edd\u0ec8
click_to_view_in_data_visualizer=\u0e81\u0ebb\u0e94\u0ec3\u0eaa\u0ec8\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0eab\u0eb2\u0e81\u0eb2\u0e99\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0e94\u0ec9\u0ea7\u0e8d\u0eae\u0eb9\u0e9a\u0e9e\u0eb2\u0e9a
click_to_view_in_gis=\u0e81\u0ebb\u0e94\u0ec3\u0eaa\u0ec8\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ec0\u0e82\u0ebb\u0ec9\u0eb2 \u0eab\u0eb2\u0ec1\u0e9c\u0e99\u0e97\u0eb5\u0ec8
click_to_view_data_set_report=\u0e81\u0ebb\u0e94\u0ec3\u0eaa\u0ec8\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ec0\u0e9a\u0eb5\u0ec8\u0e87\u0e81\u0eb2\u0e99 \u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0e8a\u0eb8\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
share=\u0ec1\u0e8a (share)
write_your_interpretation=\u0e82\u0ebd\u0e99\u0e84\u0ecd\u0eb2\u0ec0\u0eab\u0eb1\u0e99, \u0e84\u0ecd\u0eb2\u0e96\u0eb2\u0ea1 \u0eab\u0ea5\u0eb7 \u0ec1\u0e9b\u0e84\u0ea7\u0eb2\u0ea1\u0edd\u0eb2\u0e8d
share_your_interpretation_of=\u0ec1\u0e8a\u0e81\u0eb2\u0e99\u0ec1\u0e9b\u0e84\u0ea7\u0eb2\u0ea1\u0edd\u0eb2\u0e8d\u0e82\u0ead\u0e87
interpretation_was_shared=\u0e81\u0eb2\u0e99\u0ec1\u0e9b\u0e84\u0ea7\u0eb2\u0ea1\u0edd\u0eb2\u0e8d\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0ec1\u0e8a
viewing=\u0ea7\u0eb5\u0ea7\u0ec0\u0e9a\u0eb5\u0ec8\u0e87
from=\u0e88\u0eb2\u0e81
rss_diseases=\u0eae\u0eb9\u0e9a\u0e9e\u0eb2\u0e9a\u0ec0\u0e9e\u0eb5\u0ec9\u0ea1\u0ec0\u0e95\u0eb5\u0ea1\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ead\u0eb2\u0e97\u0eb5\u0e9a\u0eb2\u0e8d\u0ec0\u0e96\u0eb4\u0e87\u0e9e\u0eb0\u0e8d\u0eb2\u0e94
load_favorite_click_share=\u0e97\u0ec8\u0eb2\u0e99\u0e95\u0ec9\u0ead\u0e87 load \u0ec0\u0ead\u0ebb\u0eb2 \u0ea2\u0eb9\u0ec8\u0ec3\u0e99 favorite \u0ec1\u0ea5\u0eb0 \u0e81\u0ebb\u0e94\u0ec3\u0eaa\u0ec8 \u0e84\u0ecd\u0eb2\u0ea7\u0ec8\u0eb2 \u0ec1\u0e8a 'Share' \u0ea2\u0eb9\u0ec8\u0ec0\u0e97\u0eb4\u0e87 menu
generate_pivot_table_click_share=\u0eaa\u0ec9\u0eb2\u0e87\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87 \u0ec1\u0ea5\u0eb0  click \u0ec3\u0eaa\u0ec8 \u0e84\u0ecd\u0eb2\u0ea7\u0ec8\u0eb2 \u0ec1\u0e8a 'Share' \u0ea2\u0eb9\u0ec8\u0ec0\u0e97\u0eb4\u0e87 menu
share_interpretation=\u0ec1\u0e8a \u0e81\u0eb2\u0e99\u0ec1\u0e9b\u0e9c\u0ebb\u0e99
select_users_and_user_groups=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e9c\u0eb9\u0ec9\u0e99\u0eb3\u0ec3\u0e8a\u0ec9 \u0ec1\u0ea5\u0eb0 \u0e81\u0eb8\u0ec8\u0ea1\u0e9c\u0eb9\u0ec9\u0e99\u0eb3\u0ec3\u0e8a\u0ec9
generate_data_set_report_click_share=\u0eaa\u0ec9\u0eb2\u0e87\u0e81\u0eb2\u0e99\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0e8a\u0eb8\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99 \u0ec1\u0ea5\u0eb0 \u0e81\u0ebb\u0e94\u0ec3\u0eaa\u0ec8 \u0ec1\u0e8a \u0ea2\u0eb9\u0ec8\u0ec0\u0e97\u0eb4\u0e87\u0ec0\u0ea1\u0e99\u0e8d\u0eb9
data_visualizer=\u0e81\u0eb2\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e94\u0ec9\u0ea7\u0e8d\u0eae\u0eb9\u0e9a\u0e9e\u0eb2\u0e9a
data_set_report=\u0e9a\u0ebb\u0e94\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0e8a\u0eb8\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
search_for_users_charts_maps_reports=\u0e8a\u0ead\u0e81\u0e84\u0ebb\u0ec9\u0e99\u0eab\u0eb2\u0e8a\u0eb7\u0ec8\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9, \u0ec1\u0e9c\u0e99\u0ea7\u0eb2\u0e94, \u0ec1\u0e9c\u0e99\u0e97\u0eb5\u0ec8, \u0e9a\u0ebb\u0e94\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99 \u0ec1\u0ea5\u0eb0 \u0ec1\u0eab\u0ea5\u0ec8\u0e87\u0e97\u0eb5\u0ec8\u0ea1\u0eb2
profile=\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99 \u0eaa\u0ec8\u0ea7\u0e99\u0e95\u0ebb\u0ea7
report=\u0e9a\u0ebb\u0e94\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99
works_as=\u0ec0\u0eae\u0eb1\u0e94\u0ea7\u0ebd\u0e81\u0e84\u0eb7\u0e81\u0eb1\u0e9a
employed_at=\u0e9e\u0eb0\u0e99\u0eb1\u0e81\u0e87\u0eb2\u0e99\u0eaa\u0eb1\u0e87\u0e81\u0eb1\u0e94\u0ea2\u0eb9\u0ec8\u0e97\u0eb5\u0ec8
interested_in=\u0ea1\u0eb5\u0e84\u0ea7\u0eb2\u0ea1\u0eaa\u0ebb\u0e99\u0ec3\u0e88\u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a
speaks=\u0ec0\u0ea7\u0ebb\u0ec9\u0eb2
email=\u0e97\u0eb5\u0ec8\u0ea2\u0ec8 \u0ead\u0eb5\u0ec1\u0ea1\u0ea7\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99
phone_number=\u0ec0\u0e9a\u0eb5\u0ec2\u0e97\u0eaa\u0eb0\u0eaa\u0eb1\u0e9a
org_units=\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87
edit_profile=\u0ec1\u0e81\u0ec9\u0ec4\u0e82\u0e82\u0ecd\u0ec9 \u0ea1\u0eb9\u0e99\u0eaa\u0ec8\u0ea7\u0e99\u0e95\u0ebb\u0ea7
inbox=\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0ec0\u0e82\u0ebb\u0ec9\u0eb2
follow_up=\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1
document=\u0ec1\u0eab\u0ea5\u0ec8\u0e87\u0e8a\u0eb1\u0e9a\u0e9e\u0eb0\u0e8d\u0eb2\u0e81\u0ead\u0e99
unread=\u0e9a\u0ecd\u0ec8\u0e97\u0eb1\u0e99\u0ead\u0ec8\u0eb2\u0e99
send_message=\u0eaa\u0ebb\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1
to=\u0ec0\u0e96\u0eb5\u0e87
scroll_down=\u0ec0\u0ea5\u0eb7\u0ec8\u0ead\u0e99\u0ea5\u0ebb\u0e87
scroll_up=\u0ec0\u0ea5\u0eb7\u0ec8\u0ead\u0e99\u0e82\u0eb7\u0ec9\u0e99
latest_interpretations=\u0e81\u0eb2\u0e99\u0ec1\u0e9b\u0e9c\u0ebb\u0e99\u0e97\u0eb5\u0ec8\u0ea5\u0ec9\u0eb2\u0eaa\u0eb8\u0e94
view_full_profile=\u0ec0\u0e9a\u0eb5\u0ec8\u0e87\u0ea5\u0eb2\u0e8d\u0ead\u0ebd\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0eaa\u0ec8\u0ea7\u0e99\u0ec2\u0e95\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94
view_full_size=\u0ec0\u0e9a\u0eb5\u0ec8\u0e87\u0ec0\u0e95\u0eb1\u0ea1\u0edc\u0ec9\u0eb2\u0e88\u0ecd
click_to_explore=\u0e81\u0ebb\u0e94\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0e82\u0eb0\u0eab\u0e8d\u0eb2\u0e8d\u0ead\u0ead\u0e81
to_org_unit=\u0ec0\u0e96\u0eb5\u0e87\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87
report_table=\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99
to_user=\u0ec0\u0e96\u0eb5\u0e87\u0e9c\u0eb9\u0ec9\u0e99\u0eb3\u0ec3\u0e8a\u0ec9
update_profile=\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0eaa\u0ec8\u0ea7\u0e99\u0e95\u0ebb\u0ea7!
or=\u0eaa\u0ec9\u0eb2\u0e87\u0e81\u0eb8\u0ec8\u0ea1\u0e9c\u0eb9\u0eb1\u0e8a\u0ebb\u0ea1\u0ec3\u0e8a\u0ec9\u0ead\u0eb5\u0e87\u0e95\u0eb2\u0ea1\u0edc\u0ec9\u0eb2\u0e97\u0eb5\u0ec8\u0eae\u0eb1\u0e9a\u0e9c\u0eb4\u0e94\u0e8a\u0ead\u0e9a\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0eaa\u0eb0\u0e94\u0ea7\u0e81\u0ec3\u0e99\u0e81\u0eb2\u0e99\u0ec1\u0e88\u0ec9\u0e87\u0e81\u0eb2\u0e99\u0eab\u0eb2 \u0eab\u0ea5\u0eb7 \u0e81\u0eb2\u0e99\u0eaa\u0eb1\u0e87\u0ea5\u0ea7\u0ea1\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec0\u0e9b\u0eb1\u0e99\u0e81\u0eb8\u0ec8\u0ea1\u0ec0\u0e9b\u0ebb\u0ec9\u0eb2\u0edd!\u0e8d\u0e9a\u0eb2\u0e94\u0e94\u0ebd\u0ea7 
intro_user_group=\u0eaa\u0ec9\u0eb2\u0e87\u0e81\u0eb8\u0ec8\u0ea1\u0e9c\u0eb9\u0eb1\u0e8a\u0ebb\u0ea1\u0ec3\u0e8a\u0ec9\u0ead\u0eb5\u0e87\u0e95\u0eb2\u0ea1\u0edc\u0ec9\u0eb2\u0e97\u0eb5\u0ec8\u0eae\u0eb1\u0e9a\u0e9c\u0eb4\u0e94\u0e8a\u0ead\u0e9a\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0eaa\u0eb0\u0e94\u0ea7\u0e81\u0ec3\u0e99\u0e81\u0eb2\u0e99\u0ec1\u0e88\u0ec9\u0e87\u0e81\u0eb2\u0e99\u0eab\u0eb2 \u0eab\u0ea5\u0eb7 \u0e81\u0eb2\u0e99\u0eaa\u0eb1\u0e87\u0ea5\u0ea7\u0ea1\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec0\u0e9b\u0eb1\u0e99\u0e81\u0eb8\u0ec8\u0ea1\u0ec0\u0e9b\u0ebb\u0ec9\u0eb2\u0edd!\u0e8d\u0e9a\u0eb2\u0e94\u0e94\u0ebd\u0ea7 
user_group_management=\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e81\u0eb2\u0e99\u0e81\u0eb8\u0ec8\u0ea1\u0e9c\u0eb9\u0ec9\u0e99\u0eb3\u0ec3\u0e8a\u0ec9
confirm_delete=\u0e97\u0ec8\u0eb2\u0e99\u0ec1\u0e99\u0ec8\u0ec3\u0e88\u0eab\u0ea5\u0eb7\u0e9a\u0ecd\u0ec8\u0ea7\u0ec8\u0eb2\u0e97\u0ec8\u0eb2\u0e99\u0e95\u0ec9\u0ead\u0e87\u0e81\u0eb2\u0e99\u0ea5\u0eb6\u0e9a\u0e81\u0eb8\u0ec8\u0ea1\u0e9c\u0eb9\u0ec9\u0e8a\u0ebb\u0ea1\u0ec3\u0e8a\u0ec9\u0e82\u0eb5\u0ec9
edit_user_group=\u0ec1\u0e81\u0ec9\u0ec4\u0e82\u0e81\u0eb8\u0ec8\u0ea1\u0e9c\u0eb9\u0ec9\u0e99\u0eb3\u0ec3\u0e8a\u0ec9
user_group_details=\u0ea5\u0eb2\u0e8d\u0ea5\u0ead\u0ebd\u0e94\u0e81\u0eb8\u0ec8\u0ea1\u0e9c\u0eb9\u0ec9\u0e99\u0eb3\u0ec3\u0e8a\u0ec9
group_members=\u0eaa\u0eb0\u0ea1\u0eb2\u0e8a\u0eb4\u0e81\u0ec3\u0e99\u0e81\u0eb8\u0ec8\u0ea1
share_your_own_interpretations_from=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec1\u0e8a\u0e81\u0eb2\u0e99\u0ec1\u0e9b\u0e9c\u0ebb\u0e99\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99\u0e88\u0eb2\u0e81
no_hits=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e9c\u0ebb\u0e99 \u0ea5\u0ead\u0e87\u0ead\u0eb5\u0e81\u0e84\u0eb1\u0ec9\u0e87
available_users=\u0e9c\u0eb9\u0ec9\u200b\u0ec3\u0e8a\u0ec9\u200b\u0e97\u0eb5\u0ec8\u200b\u0ea1\u0eb5\u200b\u0ec3\u0e99\u200b\u0e9b\u0eb0\u200b\u0e88\u0eb8\u200b\u0e9a\u0eb1\u0e99
add_stuff_by_searching=\u200b\u0e95\u0eb7\u0ec8\u0ea1\u200b\u0eaa\u0eb4\u0ec8\u0e87\u200b\u0e95\u0ec8\u0eb2\u0e87\u0ec6\u200b\u0e94\u0ec9\u0ea7\u0e8d\u200b\u0e81\u0eb2\u0e99\u200b\u0e84\u0ebb\u0ec9\u0e99\u200b\u0eab\u0eb2\u200b\u0e88\u0eb2\u0e81\u200b\u0e9e\u0eb7\u0ec9\u0e99\u200b\u0e97\u0eb5\u0ec8\u200b\u0e84\u0ebb\u0ec9\u0e99\u200b\u0eab\u0eb2\u200b\u0e82\u0ec9\u0eb2\u0e87\u200b\u0ec0\u0e97\u0eb4\u0e87
arrange_dashboard_by_dragging_and_dropping=\u200b\u0eab\u0ea5\u0eb1\u0e87\u200b\u0e88\u0eb2\u0e81\u0e99\u0eb1\u0ec9\u0e99\u200b\u0e88\u0eb1\u0e94\u200b\u0eaa\u0eb1\u0e99\u200b\u0e9e\u0eb7\u0ec9\u0e99\u200b\u0e97\u0eb5\u0ec8\u200b\u0eaa\u0eb0\u200b\u0ec1\u0e94\u0e87\u200b\u0e82\u0ec8\u0eb2\u0ea7\u200b\u0e94\u0ec9\u0ea7\u0e8d\u200b\u0e81\u0eb2\u0e99\u200b\u0e88\u0eb1\u0e9a\u200b\u0ea5\u0eb2\u0e81 \u0ec1\u0ea5\u0eb0\u200b\u0e9b\u0ec8\u0ead\u0e8d\u200b\u0e95\u0eb2\u0ea1\u200b\u0e97\u0eb5\u0ec8\u200b\u0e95\u0ec9\u0ead\u0e87\u200b\u0e81\u0eb2\u0e99
see_more_hits=\u200b\u0ec0\u0e9a\u0eb5\u0ec8\u0e87\u200b\u0e95\u0eb7\u0ec8\u0ea1\u200b\u0e9c\u0ebb\u0e99\u200b\u0eaa\u0eb3\u200b\u0ec0\u0ea5\u0eb1\u0e94\u200b\u0ead\u0eb7\u0ec8\u0e99\u0ec6
see_fewer_hits=\u200b\u0ec0\u0e9a\u0eb5\u0ec8\u0e87\u200b\u0e9c\u0ebb\u0e99\u200b\u0eaa\u0eb3\u200b\u0ec0\u0ea5\u0eb1\u0e94\u200b\u0e9a\u0eb2\u0e87\u200b\u0ea2\u0ec8\u0eb2\u0e87
could_not_save_interpretation=\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81, \u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ea5\u0ead\u0e87\u0ead\u0eb5\u0e81\u0e84\u0eb1\u0ec9\u0e87
