
#-- FRED API module -----------------------------------------------------------#

F_FRED_CREATE=\u0627\u0633\u0627\u0646\u062A\u06CC\u0627\u0648\u06D0 \u0627\u0636\u0627\u0641\u0647 \u06A9\u0693\u0626
F_FRED_UPDATE=\u0627\u0633\u0627\u0646\u062A\u06CC\u0627 \u062A\u062C\u062F\u06CC\u062F \u06A9\u0693\u0626
F_FRED_DELETE=\u0627\u0633\u0627\u0646\u062A\u06CC\u0627 \u062D\u0630\u0641 \u06A9\u0693\u0626

#-- User module ---------------------------------------------------------------#

user_management=\u062F \u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u064A \u0645\u062F\u06CC\u0631\u06CC\u062A
action=\u0641\u0639\u0627\u0644\u06CC\u062A
create_account_with_user_details=\u0644\u0647 \u062C\u0632\u06CC\u0627\u062A\u0648 \u0633\u0631\u0647 \u062F \u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u06CC \u062D\u0633\u0627\u0628 \u062C\u0648\u0693 \u06A9\u0693\u0626
email_invitation_to_create_account=\u062F \u0628\u0631\u06D0\u069A\u0646\u0627\u0644\u06CC\u06A9 \u067E\u0647 \u0648\u0633\u06CC\u0644\u0647 \u062F \u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u064A \u062D\u0633\u0627\u0628 \u062F \u062C\u0648\u0693\u0648\u0644\u0648 \u067E\u0647 \u0645\u0648\u062E\u0647 \u0628\u0644\u0646\u0647
username=\u062F \u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u064A \u0646\u0648\u0645
fullname=\u0628\u0634\u067E\u0693 \u0646\u0648\u0645
role=\u0631\u0648\u0644
user=\u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u06CC
self_registered_user=\u067E\u0647 \u062E\u067E\u0644\u0647 \u0631\u0627\u062C\u0633\u067C\u0631 \u0634\u0648\u06CC \u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u06CC
user_by_orgunit=\u062F \u0633\u0627\u0632\u0645\u0627\u0646 \u062F \u0648\u0627\u062D\u062F \u067E\u0631 \u0627\u0633\u0627\u0633 \u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u06CC
user_role=\u062F \u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u064A \u0631\u0648\u0644
change=\u0628\u062F\u0644\u0648\u0646 \u0648\u0631\u06A9\u0693\u0626
username_in_use=\u062F \u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u06CC \u0646\u0648\u0645 \u0645\u062E\u06A9\u06D0 \u06A9\u0627\u0631\u0648\u0644 \u0634\u0648\u06CC \u062F\u06CC\u060C \u0644\u0637\u0641\u0627\u064B \u062F \u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u064A \u0645\u062A\u0641\u0627\u0648\u062A \u0646\u0648\u0645 \u0645\u0634\u062E\u0635 \u06A9\u0693\u0626
openid_in_use=\u062F \u067E\u0631\u0627\u0646\u06CC\u0633\u062A\u0644 \u0634\u0648\u06D0 \u0622\u064A\u064A.\u0689\u064A \u0645\u062E\u06A9\u06D0 \u06A9\u0627\u0631\u0648\u0644 \u0634\u0648\u06CC \u062F\u06CC\u060C \u0644\u0637\u0641\u0627\u064B \u062F \u067E\u0631\u0627\u0646\u06CC\u0633\u062A\u0646\u06D0 \u0645\u062A\u0641\u0627\u0648\u062A\u0647 \u0622\u064A\u064A.\u0689\u064A \u0645\u0634\u062E\u0635 \u06A9\u0693\u0626
name_in_use=\u062F\u063A\u0647 \u0646\u0648\u0645 \u0645\u062E\u06A9\u06D0 \u06A9\u0627\u0631\u0648\u0644 \u0634\u0648\u06CC.  \u0644\u0637\u0641\u0627\u064B \u0628\u0644 \u0645\u062A\u0641\u0627\u0648\u062A \u0646\u0648\u0645 \u0645\u0634\u062E\u0635 \u06A9\u0693\u0626
everything_is_ok=\u0647\u0631 \u0685\u0647 \u0633\u0645 \u062F\u06CC
roles=\u0631\u0648\u0644
unit=\u0648\u0627\u062D\u062F
selected_roles=\u063A\u0648\u0631\u0647 \u0634\u0648\u06CC \u0631\u0648\u0644
available_roles=\u062F \u0644\u0627\u0633 \u0631\u0633\u064A \u0648\u0693 \u0631\u0648\u0644
selected_user_groups=\u062F \u063A\u0648\u0631\u0647 \u0634\u0648\u064A \u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u064A \u06AB\u0631\u0648\u067E\u0648\u0646\u0647
available_user_groups=\u062F \u0644\u0627\u0633 \u0631\u0633\u064A \u0648\u0693 \u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u064A \u06AB\u0631\u0648\u067E\u0648\u0646\u0647
create_new_user=\u0646\u0648\u06CC \u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u06CC \u062C\u0648\u0693 \u06A9\u0693\u0626
password=\u067E\u067C \u0646\u0648\u0645
firstName=\u0644\u0648\u0645\u0693\u06CD \u0646\u0648\u0645
edit_user=\u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u06CC \u062A\u062C\u062F\u06CC\u062F \u06A9\u0693\u0626
confirm_delete_user=\u0622\u06CC\u0627 \u067E\u0647 \u0631\u069A\u062A\u06CC\u0627 \u0647\u0645 \u062F \u062F\u063A\u0647 \u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u064A \u062D\u0630\u0641\u0648\u0644 \u063A\u0648\u0627\u0693\u0626\u061F 
retype_password=\u067E\u067C \u0646\u0648\u0645 \u0628\u06CC\u0627 \u0681\u0644\u064A \u067C\u0627\u06CC\u067E \u06A9\u0693\u0626
organisation_unit=\u062F \u0633\u0627\u0632\u0645\u0627\u0646 \u0648\u0627\u062D\u062F
adding_role_failed=\u062F \u0631\u0648\u0644 \u0627\u0636\u0627\u0641\u0647 \u06A9\u0648\u0644 \u0646\u0627\u06A9\u0627\u0645 \u0634\u0648
members=\u063A\u0693\u064A
data_sets=\u062F \u0645\u0627\u0644\u0648\u0645\u0627\u062A\u0648 (\u0689\u0627\u067C\u0627) \u067C\u0648\u0644\u06AB\u06D0
user_role_management=\u062F \u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u064A \u062F \u0631\u0648\u0644 \u0645\u062F\u06CC\u0631\u06CC\u062A
edit_user_role=\u062F \u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u064A \u0631\u0648\u0644 \u062A\u062C\u062F\u06CC\u062F \u06A9\u0693\u0626
create_new_user_role=\u062F \u0646\u0648\u064A \u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u064A \u0631\u0648\u0644 \u062C\u0648\u0693 \u06A9\u0693\u0626
organisation_units=\u062F \u0633\u0627\u0632\u0645\u0627\u0646 \u0648\u0627\u062D\u062F\u0648\u0646\u0647
confirm_delete_role=\u0622\u06CC\u0627 \u067E\u0647 \u0631\u069A\u062A\u06CC\u0627 \u0647\u0645 \u062F \u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u064A \u0631\u0648\u0644 \u062D\u0630\u0641\u0648\u0644 \u063A\u0648\u0627\u0693\u0626\u061F 
authorities=\u0648\u0627\u06A9\u0648\u0646\u0647
intro_user=\u067C\u0648\u0644 \u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u064A \u062C\u0648\u0693\u060C \u062A\u0639\u062F\u06CC\u0644\u060C \u062D\u0630\u0641 \u0627\u0648 \u0648\u06AB\u0648\u0631\u0626. \u06CC\u0648 \u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u064A \u062F \u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u064A \u067E\u0647 \u0631\u0648\u0644 \u0627\u0648 \u0633\u0627\u0632\u0645\u0627\u0646 \u067E\u0647 \u0648\u0627\u062D\u062F \u067E\u0648\u0631\u06D0 \u0627\u0693\u0647 \u0644\u0631\u064A.
intro_user_by_orgunit=\u0647\u063A\u0647 \u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u064A \u062C\u0648\u0693\u060C \u062A\u0639\u062F\u06CC\u0644\u060C \u062D\u0630\u0641 \u0627\u0648 \u0648\u06AB\u0648\u0631\u0626 \u0686\u06D0 \u062F \u067C\u0627\u06A9\u0644\u064A \u0633\u0627\u0632\u0645\u0627\u0646 \u062F \u0648\u0627\u062D\u062F \u0644\u067E\u0627\u0631\u0647 \u062A\u0639\u06CC\u0646 \u06A9\u06CC\u0696\u064A. 
intro_user_role=\u062F \u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u0648 \u0631\u0648\u0644 \u062C\u0648\u0693\u060C \u062A\u0639\u062F\u06CC\u0644\u060C \u062D\u0630\u0641 \u0627\u0648 \u0648\u06AB\u0648\u0631\u0626. \u062F \u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u064A \u0631\u0648\u0644 \u067E\u0647 \u0633\u06CC\u0633\u067C\u0645 \u06A9\u06D0 \u062F \u0648\u0627\u06A9\u0648\u0646\u0648 \u06CC\u0648\u0647 \u067C\u0648\u0644\u06AB\u0647 \u062F\u0647. 
intro_self_registered_user=\u0647\u063A\u0647 \u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u064A \u062A\u0646\u0638\u06CC\u0645 \u0627\u0648 \u0648\u06AB\u0648\u0631\u0626 \u0686\u06D0 \u067E\u0647 \u0633\u06CC\u0633\u067C\u0645 \u06A9\u06D0 \u062F \u0634\u062E\u0635\u064A \u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u064A \u062F \u062D\u0633\u0627\u0628 \u067E\u0647 \u0645\u0648\u062E\u0647 \u06CC\u06D0 \u062E\u067E\u0644 \u0681\u0627\u0646 \u0631\u0627\u062C\u0633\u067C\u0631 \u06A9\u0693\u06CC \u0648\u064A. 
intro_change_password=\u062F \u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u064A \u062D\u0633\u0627\u0628 \u067E\u067C \u0646\u0648\u0645 \u0628\u062F\u0644 \u06A9\u0693\u0626
user_use_group=\u06CC\u0648 \u0634\u0645\u06D0\u0631 \u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u064A \u062F \u062F\u063A\u0647 \u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u064A \u062F \u0631\u0648\u0644 \u0633\u0631\u0647 \u062A\u0693\u0627\u0648 \u0644\u0631\u064A.
can_not_remove_last_super_user=\u062A\u0631 \u067C\u0648\u0644\u0648 \u0645\u062E\u06A9\u069A superuser \u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u06CC \u0646\u0634\u064A \u0644\u0631\u06D0 \u06A9\u06D0\u062F\u0627\u06CC
can_not_remove_last_super_user_role=\u062A\u0631 \u067C\u0648\u0644\u0648 \u062F \u0645\u062E\u06A9\u069A superuser \u0631\u0648\u0644 \u0646\u0634\u064A \u0644\u0631\u06D0 \u06A9\u06D0\u062F\u0627\u06CC
delete_current_user=\u0627\u0648\u0633\u0646\u06CD \u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u06CC \u062D\u0630\u0641 \u06A9\u0693\u0626
last_login=\u062F \u0648\u0631\u0648\u0633\u062A\u064A \u0681\u0644 \u0644\u067E\u0627\u0631\u0647 \u0633\u06CC\u0633\u062A\u0645 \u062A\u0647 \u062F\u0627\u062E\u0644 \u0634\u0648\u06CC
inactive_for=\u063A\u06D0\u0631\u06D0 \u0641\u0639\u0627\u0644 \u062F\u06CC
month=\u0645\u06CC\u0627\u0634\u062A
months=\u0645\u06CC\u0627\u0634\u062A\u0648 \u0644\u067E\u0627\u0631\u0647
select=\u063A\u0648\u0631\u0647 \u06CC\u06D0 \u06A9\u0693\u0626
object_not_deleted_associated_by_objects=\u0647\u06D0\u0685 \u0645\u0648\u0636\u0648\u0639 \u0646\u0647 \u062F\u0647 \u062D\u0630\u0641 \u0634\u0648\u06D0 \u0681\u06A9\u0647 \u0686\u06D0 \u062F \u0645\u0648\u0636\u0648\u0639\u0627\u062A\u0648 \u0644\u0647 \u0689\u0648\u0644 \u0633\u0631\u0647 \u062A\u0693\u0627\u0648 \u0644\u0631\u064A
created=\u062C\u0648\u0693 \u0634\u0648\u06CC
disabled=\u063A\u06D0\u0631\u06D0 \u0641\u0639\u0627\u0644 \u0634\u0648\u06CC
disable=\u063A\u06D0\u0631\u06D0 \u0641\u0639\u0627\u0644 \u062F\u06CC
enable=\u0641\u0639\u0627\u0644 \u062F\u06CC
data_capture_maintenance_org_units=\u062F \u0633\u0627\u0632\u0645\u0627\u0646 \u062F \u0645\u0627\u0644\u0648\u0645\u0627\u062A\u0648 (\u0689\u0627\u067C\u0627) \u062B\u0628\u062A \u0627\u0648 \u0645\u0631\u0627\u0642\u0628\u062A \u0648\u0627\u062D\u062F\u0648\u0646\u0647
data_output_analysis_org_units=\u062F \u0633\u0627\u0632\u0645\u0627\u0646 \u062F \u0648\u0627\u062D\u062F\u0648\u0646\u0648 \u062F \u062A\u062D\u0644\u06CC\u0644 \u0627\u0648 \u067E\u0627\u06CC\u0644\u0648 \u0689\u0627\u067C\u0627 \u06CC\u0627 \u0645\u0627\u0644\u0648\u0645\u0627\u062A
data_capture_organisation_unit_required_for_user=\u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u064A \u062A\u0647 \u0644\u0696\u062A\u0631\u0644\u0696\u0647 \u0628\u0627\u06CC\u062F \u062F \u0633\u0627\u0632\u0645\u0627\u0646 \u062F \u0645\u0627\u0644\u0648\u0645\u0627\u062A\u0648 (\u0689\u0627\u067C\u0627) \u062F \u062B\u0628\u062A \u067E\u0647 \u0645\u0648\u062E\u0647 \u06CC\u0648 \u0648\u0627\u062D\u062F \u062A\u0639\u06CC\u0646 \u06A9\u0693\u0644 \u0634\u064A
user_must_be_assigned_to_at_least_one_user_group=\u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u06CC \u0644\u0696\u062A\u0631\u0644\u0696\u0647 \u0628\u0627\u06CC\u062F \u062F \u0633\u0627\u0632\u0645\u0627\u0646 \u067E\u0647 \u06CC\u0648\u0647 \u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u064A \u06AB\u0631\u0648\u067E \u06A9\u06D0 \u062A\u0639\u06CC\u0646 \u06A9\u0693\u0644 \u0634\u064A
available_dimension_restrictions_for_data_analytics=\u062F \u0645\u0627\u0644\u0648\u0645\u0627\u062A\u0648 (\u0689\u0627\u067C\u0627) \u062F \u062A\u062D\u0644\u06CC\u0644 \u0644\u067E\u0627\u0631\u0647 \u062F \u0644\u0627\u0633 \u0631\u0633\u064A \u0648\u0693 \u0628\u0639\u062F \u0628\u0627\u0646\u062F\u06D0 \u0645\u062D\u062F\u0648\u062F\u06CC\u062A\u0648\u0646\u0647
selected_dimension_restrictions_for_data_analytics=\u062F \u0645\u0627\u0644\u0648\u0645\u0627\u062A\u0648 (\u0689\u0627\u067C\u0627) \u062F \u062A\u062D\u0644\u06CC\u0644 \u0644\u067E\u0627\u0631\u0647 \u062F \u063A\u0648\u0631\u0647 \u0634\u0648\u064A \u0628\u0639\u062F \u0645\u062D\u062F\u0648\u062F\u06CC\u062A\u0648\u0646\u0647
show_more_options=\u0646\u0648\u0631 \u0627\u0646\u062A\u062E\u0627\u0628\u0648\u0646\u0647 \u069A\u06A9\u0627\u0631\u0647 \u06A9\u0693\u0626
show_fewer_options=\u0645\u062D\u062F\u0648\u062F \u0627\u0646\u062A\u062E\u0627\u0628\u0648\u0646\u0647 \u069A\u06A9\u0627\u0631\u0647 \u06A9\u0693\u0626
intro_user_group=\u062F \u0647\u063A\u0648 \u0641\u0639\u0627\u0644\u06CC\u062A\u0648\u0646\u0648 \u0644\u067E\u0627\u0631\u0647 \u062F \u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u064A \u06AB\u0631\u0648\u067E\u0648\u0646\u0647 \u062C\u0648\u0693 \u06A9\u0693\u0626 \u0686\u06D0 \u062F \u062E\u0628\u0631\u062A\u06CC\u0627\u0648\u0648 \u067E\u0647 \u0685\u06D0\u0631\u060C \u062F \u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u0648 \u067E\u0631 \u06CC\u0648\u0647 \u06AB\u0631\u0648\u067E \u0628\u0627\u0646\u062F\u06D0 \u06A9\u0627\u0631 \u0648\u06A9\u0693\u064A.
user_group_management=\u062F \u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u064A \u06AB\u0631\u0648\u067E \u0645\u062F\u06CC\u0631\u06CC\u062A
join_group=\u062F \u06AB\u0631\u0648\u067E \u0633\u0631\u0647 \u06CC\u0648 \u0681\u0627\u06CC \u0634\u0626
leave_group=\u06AB\u0631\u0648\u067E \u062A\u0631\u06A9 \u06A9\u0693\u0626
user_group_details=\u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u06CC \u06AB\u0631\u0648\u067E \u062C\u0632\u06CC\u0627\u062A
edit_user_group=\u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u06CC \u06AB\u0631\u0648\u067E \u062A\u0635\u062D\u06CC\u062D \u06A9\u0693\u0626
confirm_delete=\u0622\u06CC\u0627 \u067E\u0647 \u0631\u069A\u062A\u06CC\u0627 \u0647\u0645 \u062F \u062F\u063A\u0647 \u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u064A \u06AB\u0631\u0648\u067E \u062D\u0630\u0641\u0648\u0644 \u063A\u0648\u0627\u0693\u0626\u061F 
add_user_group=\u062F \u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u064A \u06AB\u0631\u0648\u067E \u0627\u0636\u0627\u0641\u0647 \u06A9\u0693\u0626
no_of_Users=\u062F \u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u0648 \u0634\u0645\u06D0\u0631
user_group=\u062F \u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u064A \u06AB\u0631\u0648\u067E
available_users=\u062F \u0644\u0627\u0633 \u0631\u0633\u064A \u0648\u0693 \u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u064A
group_members=\u062F \u06AB\u0631\u0648\u067E \u062F \u063A\u0693\u06CC\u0648 \u0634\u0645\u06D0\u0631
available_managed_user_groups=\u062F \u0644\u0627\u0633 \u0631\u0633\u064A \u0648\u0693 \u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u064A \u06AB\u0631\u0648\u067E\u0648\u0646\u0647
managed_user_groups=\u062F \u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u064A \u0645\u062F\u06CC\u0631\u06CC\u062A \u0634\u0648\u064A \u06AB\u0631\u0648\u067E\u0648\u0646\u0647
show_by_inactivity=\u062F \u063A\u06D0\u0631\u06D0 \u0641\u0639\u0627\u0644\u06CC\u062A \u067E\u0631 \u0627\u0633\u0627\u0633 \u06CC\u06D0 \u069A\u06A9\u0627\u0631\u0647 \u06A9\u0693\u0626
show_invitations=\u0628\u0644\u0646\u0644\u06CC\u06A9\u0648\u0646\u0647 \u069A\u06A9\u0627\u0631\u0647 \u06A9\u0693\u0626
all_invitations=\u067C\u0648\u0644 \u0628\u0644\u0646\u0644\u06CC\u06A9\u0648\u0646\u0647 (\u0628\u0644\u0646\u06D0)
expired_invitations=\u067E\u0631 \u0648\u062E\u062A \u062A\u06D0\u0631\u06D0 \u0628\u0644\u0646\u0644\u06CC\u06A9\u0648\u0646\u0647
show_self_registrations=\u0647\u063A\u0647 \u062B\u0628\u062A\u0648\u0646\u06D0 \u069A\u06A9\u0627\u0631\u0647 \u06A9\u0693\u0626 \u0686\u06D0 \u067E\u0647 \u062E\u067E\u0644\u0647 \u0631\u0627\u062C\u0633\u067C\u0631 \u0634\u0648\u06D0 \u0648\u064A
self_registered_users=\u067E\u0647 \u062E\u067E\u0644\u0647 \u0631\u0627\u062C\u0633\u067C\u0631 \u0634\u0648\u064A \u06A9\u0627\u0631\u0648\u0648\u0646\u06A9\u064A
replicate=\u062A\u06A9\u0631\u0627\u0631\u0648\u0644
resend_invitation=\u0628\u06CC\u0627 \u0681\u0644\u064A \u0628\u0644\u0646\u0644\u06CC\u06A9 \u0648\u0644\u06D0\u0696\u0626
invitation_sent=\u0628\u0644\u0646\u0644\u06CC\u06A9 (\u0628\u0644\u0646\u0647) \u0648\u0627\u0633\u062A\u0648\u0644 \u0634\u0648\u0647
programs=\u067E\u0631\u0648\u06AB\u0631\u0627\u0645\u0648\u0646\u0647
ldap_id=\u062F LDAP \u062A\u0634\u062E\u06CC\u0635\u0648\u0648\u0646\u06A9\u06CC
ldap_in_use=\u062F LDAP \u062A\u0634\u062E\u06CC\u0635\u0648\u0648\u0646\u06A9\u06CC \u062F \u06AB\u067C\u06D0 \u0627\u062E\u06CC\u0633\u062A\u0646\u06D0 \u067E\u0647 \u062D\u0627\u0644 \u06A9\u06D0
external_authentication_only=\u06CC\u0648\u0627\u0632\u06D0 \u062F \u0628\u0647\u0631\u0646\u06CD \u06A9\u0627\u0631\u0648\u0646\u06D0 \u0644\u067E\u0627\u0631\u0647
selecting_org_unit_provides_access_to_sub_hierarchy=\u062F \u06CC\u0648\u0647 \u0633\u0627\u0632\u0645\u0627\u0646 \u062F \u0648\u0627\u062D\u062F \u063A\u0648\u0631\u0647 \u06A9\u0648\u0644 \u062F \u0645\u0631\u0627\u062A\u0628\u0648 \u067E\u0647 \u0633\u0644\u0633\u0644\u0647 \u06A9\u06D0 \u067C\u0648\u0644\u0648 \u0644\u0627\u0646\u062F\u06CC\u0646\u06CC\u0648 \u0628\u0631\u062E\u0648 \u062A\u0647 \u062F \u0644\u0627\u0633\u0631\u0633\u064A \u0632\u0645\u06CC\u0646\u0647 \u0628\u0631\u0627\u0628\u0631\u0648\u064A.
assign_search_orgunit=\u062F \u067E\u0644\u067C\u0646\u06D0 \u067E\u0647 \u0645\u0648\u062E\u0647 \u062F \u0633\u0627\u0632\u0645\u0627\u0646 \u062F \u0648\u0627\u062D\u062F\u0648\u0646\u0648 \u0681\u0627\u0646\u06AB\u0693\u064A \u06A9\u0648\u0644
search_orgunit=\u062F \u0633\u0627\u0632\u0645\u0627\u0646 \u062F \u0648\u0627\u062D\u062F\u0648\u0646\u0648 \u0644\u067C\u0648\u0646
save=\u062B\u0628\u062A\u0648\u0644 \u06CC\u0627 \u0633\u0627\u062A\u0644
close=\u0648\u06CC\u06D0 \u062A\u0693\u0626
success=\u0628\u0631\u06CC\u0627\u0644\u064A \u06A9\u06D0\u062F\u0644
