#-- Application name -----------------------------------------------------------#

district_health_information_software=\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e82\u0ec8\u0eb2\u0ea7\u0eaa\u0eb2\u0e99\u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0\u0eaa\u0eb8\u0e81\u0e82\u0eb1\u0ec9\u0e99\u0ec0\u0ea1\u0eb7\u0ead\u0e87 2
dhis2=DHIS2

#-- dhis-wp --------------------------------------------------------------------#

no_page_specified=\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0ea5\u0eb0\u0e9a\u0eb8\u0edc\u0ec9\u0eb2
an_exception_occured=\u0ec0\u0e81\u0eb5\u0e94\u0e82\u0eb7\u0ec9\u0e99\u0e82\u0ecd\u0ec9\u0e9c\u0eb4\u0e94\u0e9c\u0eb2\u0e94\u0e82\u0eb6\u0ec9\u0e99\u0ec2\u0e94\u0e8d\u0e9a\u0eb1\u0e87\u0ec0\u0ead\u0eb5\u0e99
exception_explanation_text=\u0e82\u0ecd\u0ead\u0eb0\u0ec4\u0e9e \u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0ea1\u0eb5\u0e81\u0eb2\u0e99\u0e82\u0eb1\u0e94\u0e82\u0ec9\u0ead\u0e87. \u0e9b\u0ebb\u0e81\u0eb0\u0e95\u0eb4\u0ec1\u0ea5\u0ec9\u0ea7 \u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5 \u0ec1\u0e95\u0ec8\u0e97\u0ec8\u0eb2\u0e99\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0eaa\u0eb7\u0e9a\u0e95\u0ecd\u0ec8\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94\u0e87\u0eb2\u0e99 \u0ec2\u0e94\u0e8d\u0e95\u0ec9\u0ead\u0e87\u0e81\u0eb1\u0e9a\u0e84\u0eb7\u0e99\u0ec4\u0e9b\u0e99\u0edc\u0ec9\u0eb2\u0e97\u0eb5\u0ec8\u0e9c\u0ec8\u0eb2\u0e99\u0ea1\u0eb2
exception=\u0e82\u0ecd\u0ec9\u0e8d\u0ebb\u0e81\u0ec0\u0ea7\u0eb1\u0ec9\u0e99
caused_by=\u0ec0\u0e81\u0eb5\u0e94\u0e8d\u0ec9\u0ead\u0e99\u0eaa\u0eb2\u0ec0\u0eab\u0e94
unknown_source=\u0e9a\u0ecd\u0ec8\u0eae\u0eb9\u0ec9\u0ec1\u0eab\u0ec8\u0ea5\u0e87\u0e97\u0eb5\u0ec8\u0ea1\u0eb2
logged_in=\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0eaa\u0eb9\u0ec8\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
not_logged_in=\u0e9a\u0ecd\u0ec8\u0ec0\u0e82\u0ebb\u0ec9\u0eb2
log_out=\u0ead\u0ead\u0e81\u0e88\u0eb2\u0e81\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
about=\u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a
access_denied=\u0e81\u0eb2\u0e99\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0eaa\u0eb9\u0ec8\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e96\u0eb7\u0e81\u0e9b\u0eb0\u0e95\u0eb4\u0ec0\u0eaa\u0e94
access_denied_message=\u0e97\u0ec8\u0eb2\u0e99\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0eaa\u0eb4\u0e94\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0ec0\u0e9a\u0eb5\u0ec8\u0e87\u0edc\u0ec9\u0eb2\u0e99\u0eb5\u0ec9
create_access_denied_message=\u0e97\u0ec8\u0eb2\u0e99\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a\u0ead\u0eb0\u0e99\u0eb8\u0e8d\u0eb2\u0e94\u0ec3\u0eab\u0ec9\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0ec3\u0eaa\u0ec8\u0ec2\u0e95\u0e99\u0eb5\u0ec9
read_access_denied_message=\u0e97\u0ec8\u0eb2\u0e99\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0eaa\u0eb4\u0e94\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0ead\u0ec8\u0eb2\u0e99\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9\u0e99\u0eb5\u0ec9
update_access_denied_message=\u0e97\u0ec8\u0eb2\u0e99\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0e9b\u0ec8\u0ebd\u0e99\u0ec1\u0e9b\u0e87\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9\u0e99\u0eb5\u0ec9
delete_access_denied_message=\u0e97\u0ec8\u0eb2\u0e99\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ea5\u0eb7\u0e9a\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9\u0e99\u0eb5\u0ec9
go_back=\u0e81\u0eb1\u0e9a\u0e84\u0eb7\u0e99
main_menu=\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0eab\u0ebc\u0eb1\u0e81
maintenance=\u0e81\u0eb2\u0e99\u200b\u0eae\u0eb1\u0e81\u200b\u0eaa\u0eb2\u200b\u0eaa\u0ec9\u0ead\u0ea1\u200b\u0ec1\u0e9b\u0e87
services=\u0e9a\u0ecd\u0ea5\u0eb4\u0e81\u0eb2\u0e99

#-- dhis-ouwt ------------------------------------------------------------------#

org_unit_tree=\u0ec2\u0e84\u0e87\u0eaa\u0ec9\u0eb2\u0e87\u0e82\u0ead\u0e87\u0eaa\u0eb0\u0e96\u0eb2\u0e99\u0e97\u0eb5\u0ec8
specify_organisationunit=\u200b\u0e81\u0eb0\u200b\u0ea5\u0eb8\u200b\u0e99\u0eb2\u200b\u0e81\u0eb3\u200b\u0e99\u0ebb\u0e94\u200b\u0eaa\u0eb0\u200b\u0e96\u0eb2\u0e99\u200b\u0e97\u0eb5\u0ec8\u200b\u0e9a\u0ecd\u200b\u0ea5\u0eb4\u200b\u0e81\u0eb2\u0e99
cannot_clear_selected_orgunits=\u0e9a\u0ecd\u0ec8\u200b\u0eaa\u0eb2\u200b\u0ea1\u0eb2\u0e94\u200b\u0e81\u0eb3\u200b\u0e99\u0ebb\u0e94\u200b\u0ec4\u0e94\u0ec9\u200b\u0eab\u0ebb\u0ea7\u200b\u0edc\u0ec8\u0ea7\u0e8d\u200b\u0e81\u0eb2\u0e99\u200b\u0e88\u0eb1\u0e94\u200b\u0e95\u0eb1\u0ec9\u0e87\u200b\u0e97\u0eb5\u0ec8\u200b\u0ec0\u0ea5\u0eb7\u0ead\u0e81
locate_organisation_unit_by_name=\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0eab\u0eb2\u0eaa\u0eb0\u0e96\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0e94\u0ec9\u0ea7\u0e8d\u0e8a\u0eb7\u0ec8
error_occurred=\u0e82\u0ecd\u0ec9\u0e9c\u0eb4\u0e94\u0e9e\u0eb2\u0e94\u0e9b\u0eb0\u0e81\u0ebb\u0e94\u0e82\u0eb7\u0ec9\u0e99.
select_organisationunit=\u0e97\u0ec8\u0eb2\u0e99\u0e95\u0ec9\u0ead\u0e87\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ea2\u0ec8\u0eb2\u0e87\u0e99\u0ec9\u0ead\u0e8d \u0edc\u0eb7\u0ec8\u0e87\u0eaa\u0eb0\u0e96\u0eb2\u0e99\u0e97\u0eb5\u0ec8 (\u0ec1\u0e82\u0ea7\u0e87 \u0eab\u0ebc\u0eb7 \u0ec0\u0ea1\u0eb7\u0ead\u0e87 \u0eab\u0ebc\u0eb7 \u0eaa\u0eb8\u0e81\u0eaa\u0eb2\u0ea5\u0eb2) \u0e97\u0eb5\u0ec8\u0e88\u0ecd\u0ec0\u0e9a\u0eb7\u0ec9\u0ead\u0e87\u0e8a\u0ec9\u0eb2\u0e8d\u0ea1\u0eb7

#-- Modules --------------------------------------------------------------------#

dhis-web-maintenance=\u0e81\u0eb2\u0e99\u200b\u0eae\u0eb1\u0e81\u200b\u0eaa\u0eb2\u200b\u0eaa\u0ec9\u0ead\u0ea1\u200b\u0ec1\u0e9b\u0e87
dhis-web-data-administration=\u0e9c\u0eb9\u0ec9\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e81\u0eb2\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
dhis-web-maintenance-settings=\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2
dhis-web-aggregate-data-entry=\u0e9b\u0ec9\u0ead\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
dhis-web-sms=\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1
dhis-web-import-export=\u0e99\u0eb3\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec0\u0e82\u0ebb\u0ec9\u0eb2-\u0ead\u0ead\u0e81
dhis-web-data-quality=\u0e81\u0ea7\u0e94\u0e81\u0eb2\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
dhis-web-maps=\u0ec1\u0e9c\u0e99\u0e97\u0eb5\u0ec8
dhis-web-mapping=\u0ec1\u0e9c\u0e99\u0e97\u0eb5\u0ec8\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
dhis-web-capture=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ec1\u0ea5\u0ec9\u0ea7
dhis-web-event-reports=\u200b\u0e9a\u0ebb\u0e94\u200b\u0ea5\u0eb2\u0e8d\u200b\u0e87\u0eb2\u0e99\u200b\u0ec0\u0eab\u0e94\u200b\u0e81\u0eb2\u0e99\u200b\u0e95\u0ec8\u0eb2\u0e87\u0ec6
dhis-web-event-visualizer=\u200b\u0eaa\u0eb0\u200b\u0e9e\u0eb2\u0e9a\u200b\u0e81\u0ec8\u0ebd\u0ea7\u200b\u0e81\u0eb1\u0e9a\u200b\u0e81\u0eb2\u0e99\u200b\u0eaa\u0eb0\u200b\u0ec1\u0e94\u0e87\u200b\u0eae\u0eb9\u0e9a\u200b\u0e9e\u0eb2\u0e9a
dhis-web-reports=\u0ea5\u0eb2\u0e8d\u200b\u0e87\u0eb2\u0e99\u200b
dhis-web-approval=\u0e81\u0eb2\u0e99\u0ead\u0eb2\u0e99\u0eb8\u0ea1\u0eb1\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
dhis-web-approval-classic=\u0e81\u0eb2\u0e99\u0ead\u0eb2\u0e99\u0eb8\u0ea1\u0eb1\u0e94\u0e82\u0ecd\u0eca\u0ea1\u0eb9\u0e99
dhis-web-cache-cleaner=\u0ea5\u0ec9\u0eb2\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec3\u0e99 Browser
dhis-web-mobile=\u200b\u0ec2\u0e97\u0ea5\u0eb0\u0eaa\u0eb1\u0e9a (\u0eaa\u0eb0\u200b\u0ea1\u0eb2\u0e94\u200b\u0ec2\u0e9f\u0e99)
dhis-web-dashboard-integration=\u0e95\u0eb2\u0edc\u0ec8\u0eb2\u0e87\u0eaa\u0eb1\u0e87\u0ea5\u0ea7\u0ea1\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e82\u0ec8\u0eb2\u0ea7\u0eaa\u0eb2\u0e99
dhis-web-messaging=\u0e81\u0eb2\u0e99\u0eaa\u0ebb\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1
dhis-web-visualizer=\u0e81\u0eb2\u0e99\u0eaa\u0ec9\u0eb2\u0e87\u0eae\u0eb9\u0e9a\u0e9e\u0eb2\u0e9a\u0e88\u0eb2\u0e81\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
dhis-web-pivot=\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
dhis-web-app-management=\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e81\u0eb2\u0e99\u0ec1\u0ead\u0eb1\u0e9a
dhis-web-usage-analytics=\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0\u0e81\u0eb2\u0e99\u0e99\u0eb3\u0ec3\u0e8a\u0ec9
dhis-web-translations=\u0e81\u0eb2\u0e99\u0ec1\u0e9b\u0e9e\u0eb2\u0eaa\u0eb2
dhis-web-interpretation=\u0e81\u0eb2\u0e99\u0ec1\u0e9b\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
dhis-web-datastore=Datastore Manager
dhis-web-user=\u0e9c\u0eb9\u0ec9\u0e99\u0ecd\u0eb2\u0ec3\u0e8a\u0ec9
dhis-web-scheduler=\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87\u0ec0\u0ea7\u0ea5\u0eb2
dhis-web-dashboard=\u0e95\u0eb2\u0edc\u0ec8\u0eb2\u0e87\u0eaa\u0eb1\u0e87\u0ea5\u0ea7\u0ea1\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e82\u0ec8\u0eb2\u0ea7\u0eaa\u0eb2\u0e99
dhis-web-menu-management=\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e81\u0eb2\u0e99\u0ec0\u0ea1\u0e99\u0eb9
dhis-web-data-visualizer=\u0e81\u0eb2\u0e99\u0eaa\u0ec9\u0eb2\u0e87\u0eae\u0eb9\u0e9a\u0e9e\u0eb2\u0e9a\u0e88\u0eb2\u0e81\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
dhis-web-sms-configuration=\u0e81\u0eb2\u0e99\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1 SMS
dhis-web-login=\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0eaa\u0eb9\u0ec8\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
dhis-web-user-profile=\u0ec2\u0e9b\u0ea3\u0e9f\u0eb2\u0e8d\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9
dhis-web-line-listing=\u0ec1\u0e9a\u0e9a\u0ea5\u0eb2\u0e8d\u0e9a\u0eb8\u0e81\u0e84\u0ebb\u0e99

#-- Intro modules -------------------------------------------------------------#

intro_dhis-web-dataentry=\u0e81\u0eb2\u0e99\u0e95\u0eb7\u0ec8\u0ea1\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99 \u0ec3\u0eaa\u0ec8\u0ec1\u0e9a\u0e9a\u0e9f\u0ead\u0ea1 \u0ec2\u0e94\u0e8d\u0e81\u0eb2\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8 \u0ead\u0eb5\u0e99\u0ec0\u0e95\u0eb5\u0ec1\u0e99\u0eb1\u0e94 \u0eab\u0ea5\u0eb7\u0e9a\u0ecd\u0ec8\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8, \u0e81\u0eb2\u0e99\u0ea2\u0eb1\u0ec9\u0e87\u0ea2\u0eb7\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99 \u0ec1\u0ea5\u0eb0 \u0eaa\u0eb1\u0e87\u0ec0\u0e81\u0e94\u0e97\u0ec8\u0eb2\u0ead\u0ec8\u0ebd\u0e87\u0e95\u0ec8\u0eb2\u0e87\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
intro_dhis-web-import-export=\u0e81\u0eb2\u0e99\u0ec2\u0ead\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec0\u0e82\u0ebb\u0ec9\u0eb2 \u0ec1\u0ea5\u0eb0 \u0ead\u0ead\u0e81\u0e88\u0eb2\u0e81 DHIS \u0eab\u0ea5\u0eb7 \u0e9e\u0eb2\u0e81\u0eaa\u0ec8\u0ea7\u0e99\u0ead\u0eb7\u0ec8\u0e99 \u0ead\u0eb5\u0e87\u0e95\u0eb2\u0ea1\u0eae\u0eb9\u0e9a\u0ec1\u0e9a\u0e9a\u0e95\u0ec8\u0eb2\u0e87\u0ec6
intro_dhis-web-validationrule=\u0e81\u0eb2\u0e99\u0ea2\u0eb1\u0ec9\u0e87\u0ea2\u0eb7\u0e99 \u0ec1\u0ea5\u0eb0 \u0e81\u0eb2\u0e99\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0ec0\u0e96\u0eb4\u0e87\u0e84\u0eb8\u0e99\u0e99\u0eb0\u0e9e\u0eb2\u0e9a\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec2\u0e94\u0e8d\u0e99\u0ecd\u0eb2\u0ec3\u0e8a\u0ec9\u0ea1\u0eb2\u0e94\u0e95\u0eb0\u0e96\u0eb2\u0e99 \u0ec1\u0ea5\u0eb0 \u0eab\u0ea5\u0eb1\u0e81\u0e81\u0eb2\u0e99
intro_dhis-web-light=\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0ec0\u0e96\u0eb4\u0e87\u0ead\u0eb8\u0e9b\u0eb0\u0e81\u0ead\u0e99\u0ea1\u0eb7\u0e96\u0eb7\u0e81\u0ec8\u0ead\u0e99\u0e81\u0eb2\u0e99\u0e9b\u0ec9\u0ead\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99 \u0ec1\u0ea5\u0eb0 \u0e81\u0eb2\u0e99\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0.
intro_dhis-web-mobile=\u0e81\u0eb2\u0e99\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0e81\u0eb2\u0e99\u0e9b\u0ec9\u0ead\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99, \u0eaa\u0ebb\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1, ... \u0e9c\u0ec8\u0eb2\u0e99\u0ec2\u0e97\u0ea5\u0eb0\u0eaa\u0eb1\u0e9a
intro_dhis-web-dashboard-integration=\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0e9e\u0eb2\u0e9a\u0ea5\u0ea7\u0ea1\u0e82\u0ead\u0e87\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87, \u0e9a\u0ebb\u0e94\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99, \u0ec1\u0e9c\u0e99\u0e97\u0eb5\u0ec8 \u0ec1\u0ea5\u0eb0 \u0ec0\u0e9a\u0eb4\u0ec8\u0e87/\u0e82\u0ebd\u0e99\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1.
intro_dhis-web-dashboard=\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0e9e\u0eb2\u0e9a\u0ea5\u0ea7\u0ea1\u0e82\u0ead\u0e87\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87, \u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87, \u0ec1\u0e9c\u0e99\u0e97\u0eb5\u0ec8 \u0ec1\u0ea5\u0eb0 \u0ec0\u0e9a\u0eb4\u0ec8\u0e87/\u0e82\u0ebd\u0e99\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1.
intro_dhis-web-visualizer=\u0eaa\u0ec9\u0eb2\u0e87\u0eae\u0eb9\u0e9a\u0e9e\u0eb2\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec1\u0e9a\u0e9a\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e99\u0ec4\u0eab\u0ea7\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99 \u0ec1\u0ea5\u0eb0 \u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94.
intro_dhis-web-pivot=\u0eaa\u0ec9\u0eb2\u0e87\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87\u0eaa\u0eb1\u0e87\u0ea5\u0ea7\u0ea1\u0e94\u0ec9\u0ea7\u0e8d\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ea5\u0ea7\u0ea1\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0e97\u0eb8\u0e81\u0e82\u0eb0\u0eab\u0e99\u0eb2\u0e94.
intro_dhis-web-sms=Send SMS reminders and notifications as to phones manually or as scheduled tasks.
intro_dhis-web-event-reports=\u0e81\u0eb2\u0e99\u0eaa\u0ead\u0e9a\u0e96\u0eb2\u0ea1\u0e82\u0ead\u0e87\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99 \u0ec1\u0ea5\u0eb0 \u0eaa\u0eb1\u0e87\u0ea5\u0ea7\u0ea1, \u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0\u0ea5\u0eb0\u0e94\u0eb1\u0e9a\u0e82\u0ead\u0e87\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99.
intro_dhis-web-event-capture=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0e94\u0ebd\u0ea7
intro_dhis-web-capture=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0e94\u0ebd\u0ea7
intro_dhis-web-data-visualizer=\u0eaa\u0ec9\u0eb2\u0e87\u0eae\u0eb9\u0e9a\u0e9e\u0eb2\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec1\u0e9a\u0e9a\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e99\u0ec4\u0eab\u0ea7\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99 \u0ec1\u0ea5\u0eb0 \u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94.
intro_dhis-web-sms-configuration=\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2\u0e81\u0eb2\u0e99\u0eaa\u0ebb\u0ec8\u0e87\u0ead\u0ead\u0e81 SMS \u0ec1\u0ea5\u0eb0 \u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1
intro_dhis-web-line-listing=\u0eaa\u0ec9\u0eb2\u0e87\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec1\u0e9a\u0e9a\u0e9b\u0eb1\u0e9a\u0e9b\u0ec8\u0ebd\u0e99\u0ec4\u0e94\u0ec9 \u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99 \u0ec1\u0ea5\u0eb0 \u0eaa\u0eb4\u0ec8\u0e87\u0e97\u0eb5\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1.

#-- Intro functions -------------------------------------------------------------#

intro_help_center=\u0e82\u0ecd\u0e84\u0ea7\u0eb2\u0ea1\u0e8a\u0ec8\u0ea7\u0e8d\u0ec0\u0eab\u0ea5\u0eb7\u0ead\u0ec3\u0e99\u0eab\u0ea5\u0eb2\u0e8d\u0ec6\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9\u0e97\u0eb5\u0ec8\u0e9e\u0ebb\u0ea7\u0e9e\u0eb1\u0e99\u0e81\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2 \u0ec1\u0ea5\u0eb0 \u0e81\u0eb2\u0e99\u0e99\u0ecd\u0eb2\u0ec3\u0e8a\u0ec9 DHIS2
intro_supportive_software=\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0e9e\u0eb2\u0e9a\u0ea5\u0ea7\u0ea1\u0e82\u0ead\u0e87\u0e8a\u0ead\u0e9a\u0ec1\u0ea7\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e9b\u0eb0\u0ec2\u0eab\u0e8d\u0e94 \u0ec0\u0e8a\u0eb1\u0ec8\u0e99 \u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0ea1\u0eb7\u0ead\u0ead\u0e81\u0ec1\u0e9a\u0e9a\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99 \u0ec1\u0ea5\u0eb0 \u0ec1\u0ead\u0eb1\u0e9a\u0ea1\u0eb7\u0e96\u0eb7.
intro_system_overview=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e81\u0eb1\u0e9a\u0ec4\u0e9b\u0ec0\u0e9a\u0eb5\u0ec8\u0e87\u0edc\u0ec9\u0eb2\u0e9e\u0eb2\u0e9a\u0ea5\u0ea7\u0ea1\u0e82\u0ead\u0e87\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a \u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0e88\u0eb0 \u0eaa\u0eb2\u0ea1\u0eb2\u0e94 \u0eaa\u0ecd\u0eb2\u0ec0\u0ea5\u0eb1\u0e94\u0e97\u0eb8\u0e81 \u0ec2\u0ea1\u0e94\u0eb9\u0e99
intro_web_api=\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0ec4\u0e9b\u0ec0\u0e9a\u0eb5\u0ec8\u0e87\u0ec3\u0e99 Web API \u0e9a\u0ec8\u0ead\u0e99\u0e97\u0eb5\u0ec8\u0e95\u0eb7\u0ec8\u0ea1\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99 \u0e97\u0eb5\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec1\u0ea5\u0e81\u0e9b\u0ec8\u0ebd\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e81\u0eb1\u0e9a\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e84\u0ead\u0ea1\u0e9e\u0eb5\u0ea7\u0ec0\u0e95\u0eb5\u0ead\u0eb7\u0ec8\u0e99\u0ec6
intro_about_dhis2=\u0ec0\u0ead\u0ebb\u0eb2\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e99\u0eb5\u0ec9 \u0ec1\u0ea5\u0eb0 \u0e9a\u0eb1\u0e99\u0e96\u0eb2\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ead\u0eb7\u0ec8\u0e99\u0ec6\u0e82\u0ead\u0e87\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
intro_settings=\u0e95\u0eb1\u0ec9\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0eaa\u0ec8\u0ea7\u0e99\u0e95\u0ebb\u0ea7 \u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0eaa\u0eb0\u0e94\u0ea7\u0e81\u0ec3\u0e99\u0e81\u0eb2\u0e99\u0eaa\u0ebb\u0e99\u0e97\u0eb0\u0e99\u0eb2 \u0ec1\u0ea5\u0eb0\u0e9b\u0ec8\u0ebd\u0e99, \u0eae\u0eb9\u0e9a\u0ec1\u0e9a\u0e9a \u0ec1\u0ea5\u0eb0 \u0e81\u0eb2\u0e99\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2 \u0ead\u0eb5\u0ec1\u0ea1\u0ea7\u0e95\u0ec8\u0eb2\u0e87\u0ec6
intro_profile=\u0e95\u0eb1\u0ec9\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0eaa\u0ec8\u0ea7\u0e99\u0e95\u0ebb\u0ea7\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99 \u0ec0\u0e8a\u0eb1\u0e99\u0e95\u0ebb\u0ea7\u0ea2\u0ec8\u0eb2\u0e87 \u0edc\u0ec9\u0eb2\u0e97\u0eb5\u0ec8\u0e95\u0ecd\u0eb2\u0ec1\u0edc\u0ec8\u0e87\u0edd \u0e9a\u0ec8\u0ead\u0e99\u0ec0\u0eae\u0eb1\u0e94\u0ea7\u0ebd\u0e81 \u0ec1\u0ea5\u0eb0 \u0ead\u0eb7\u0ec8\u0e99\u0ec6
intro_account=\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99 \u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9 \u0ec0\u0e8a\u0eb5\u0ec8\u0e87\u0ea5\u0ea7\u0ea1\u0ea1\u0eb5 \u0e8a\u0eb7\u0ec8, \u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99, \u0e97\u0eb5\u0ec8\u0ea2\u0eb9\u0ec8 \u0ead\u0eb5\u0ec1\u0ea1\u0ea7 \u0ec1\u0ea5\u0eb0 \u0ec0\u0e9a\u0eb5\u0ec2\u0e97 \u0ec2\u0ea1\u0e9a\u0eb2\u0e8d
intro_log_out=\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0e9a\u0ec8\u0ead\u0e99\u0e99\u0eb5\u0ec9 \u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ead\u0ead\u0e81\u0e88\u0eb2\u0e81 \u0ea5\u0eb0\u0e9a\u0ebb\u0e9a \u0ec1\u0ea5\u0eb0 \u0ea2\u0eb8\u0e94\u0e81\u0eb2\u0e99\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0eaa\u0eb9\u0ec8\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec9\u0ec0\u0e8a\u0ebb\u0ec9\u0eb2\u0ec3\u0e8a\u0ec9

#-- See module privilegies ----------------------------------------------------#

M_dhis-web-maintenance=\u0e81\u0eb2\u0e99\u0eae\u0eb1\u0e81\u0eaa\u0eb2\u0eaa\u0ec9\u0ead\u0ea1\u0ec1\u0e9b\u0e87
M_dhis-web-data-administration=\u0e81\u0eb2\u0e99\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e81\u0eb2\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
M_dhis-web-settings=\u0e81\u0eb2\u0e99\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2
M_dhis-web-aggregate-data-entry=\u0e81\u0eb2\u0e99\u0e9b\u0ec9\u0ead\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
M_dhis-web-import-export=\u0ec1\u0ead\u0eb1\u0e9a\u0e99\u0eb3\u0ec0\u0e82\u0ebb\u0ec9\u0eb2-\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0ead\u0ead\u0e81
M_dhis-web-validationrule=\u0ec1\u0ead\u0eb1\u0e9a\u0e81\u0ebb\u0e94\u0ec0\u0e81\u0e99\u0e81\u0eb2\u0e99\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a
M_dhis-web-data-quality=\u0ec1\u0ead\u0eb1\u0e9a\u0e84\u0eb8\u0e99\u0e99\u0eb0\u0e9e\u0eb2\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
M_dhis-web-gis=\u0ec1\u0ead\u0eb1\u0e9a GIS
M_dhis-web-interpretation=\u0e81\u0eb2\u0e99\u0ec1\u0e9b\u0e9e\u0eb2\u0eaa\u0eb2
M_dhis-web-datastore=\u0ec1\u0ead\u0eb1\u0e9a\u0eaa\u0eb9\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
M_dhis-web-messaging=\u0ec1\u0ead\u0eb1\u0e9a\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1
M_dhis-web-dashboard=\u0e81\u0eb0\u0e94\u0eb2\u0e99\u0e82\u0ec8\u0eb2\u0ea7
M_dhis-web-mapping=\u0ec1\u0ead\u0eb1\u0e9a GIS
M_dhis-web-maps=\u0ec1\u0ead\u0eb1\u0e9a\u0ec1\u0e9c\u0e99\u0e97\u0eb5\u0ec8
M_dhis-web-event-reports=\u0ec1\u0ead\u0eb1\u0e9a\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99
M_dhis-web-app-management=\u0ec1\u0ead\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e81\u0eb2\u0e99
M_dhis-web-usage-analytics=\u0ec1\u0ead\u0eb1\u0e9a\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0\u0e81\u0eb2\u0e99\u0ec3\u0e8a\u0ec9\u0e87\u0eb2\u0e99
M_dhis-web-light=\u0ec1\u0ead\u0eb1\u0e9a\u0ea5\u0eb8\u0ec9\u0e99\u0ec0\u0e9a\u0ebb\u0eb2
M_dhis-web-mobile=\u0ec1\u0ead\u0eb1\u0e9a\u0ec2\u0e97\u0ea5\u0eb0\u0eaa\u0eb1\u0e9a\u0ea1\u0eb7\u0e96\u0eb7
M_dhis-web-visualizer=\u0ec1\u0ead\u0eb1\u0e9a\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec1\u0e9a\u0e9a\u0e94\u0eb1\u0ec9\u0e87\u0ec0\u0e94\u0eb5\u0ea1
M_dhis-web-maintenance-mobile=\u0ec1\u0ead\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e81\u0eb2\u0e99\u0e82\u0ead\u0e87\u0ea1\u0eb7\u0e96\u0eb7
M_dhis-web-pivot=\u0ec1\u0ead\u0eb1\u0e9a\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87\u0eaa\u0eb1\u0e87\u0ea5\u0ea7\u0ea1
M_dhis-web-sms=\u0ec1\u0ead\u0eb1\u0e9aSMS
M_dhis-web-capture=\u0ec1\u0ead\u0eb1\u0e9a\u0ec0\u0e81\u0eb1\u0e9a\u0e81\u0eb3\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
M_dhis-web-reports=\u0ec1\u0ead\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99
M_dhis-web-approval=\u0ec1\u0ead\u0eb1\u0e9a\u0ead\u0eb0\u0e99\u0eb8\u0ea1\u0eb1\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
M_dhis-web-approval-classic=\u0ec1\u0ead\u0eb1\u0e9a\u0ead\u0eb0\u0e99\u0eb8\u0ea1\u0eb1\u0e94\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec1\u0e9a\u0e9a\u0e94\u0eb1\u0ec9\u0e87\u0ec0\u0e94\u0eb5\u0ea1
M_dhis-web-event-visualizer=\u0ec1\u0ead\u0eb1\u0e9a\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99
M_dhis-web-cache-cleaner=\u0ec1\u0ead\u0eb1\u0e9a\u0ea5\u0ec9\u0eb2\u0e87\u0ec1\u0e84\u0e94\u0e8a\u0ecc\u0e9a\u0ea3\u0eb2\u0ea7\u0ec0\u0e8a\u0eb5
M_dhis-web-translations=\u0ec1\u0ead\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0ec1\u0e9b\u0e9e\u0eb2\u0eaa\u0eb2
M_dhis-web-menu-management=\u0ec1\u0ead\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e81\u0eb2\u0e99\u0ec0\u0ea1\u0e99\u0eb9
M_dhis-web-user=\u0ec1\u0ead\u0eb1\u0e9a\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9
M_dhis-web-scheduler=\u0ec1\u0ead\u0eb1\u0e9a\u0e88\u0eb1\u0e94\u0e95\u0eb2\u0ea5\u0eb2\u0e87\u0ea7\u0ebd\u0e81
M_dhis-web-data-visualizer=\u0ec1\u0ead\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
M_dhis-web-sms-configuration=\u0ec1\u0ead\u0eb1\u0e9a\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2 SMS
M_dhis-web-line-listing=\u0ec1\u0ead\u0eb1\u0e9a\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99

#-- User action privilegies ---------------------------------------------------#

F_CONCEPT_=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0ead\u0eb1\u0e9a\u0ec0\u0e94\u0e94 \u0e84\u0ead\u0e99\u0ec0\u0e8a\u0eb1\u0e9a
F_METADATA_MANAGE=\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0ec2\u0e84\u0e87\u0eae\u0ec8\u0eb2\u0e87\u0e96\u0eb2\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
F_CONSTANT_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e84\u0ec8\u0eb2\u0e84\u0ebb\u0e87\u0e97\u0eb5\u0ec8
F_CONSTANT_DELETE=\u0ea5\u0eb6\u0e9a\u0e84\u0ec8\u0eb2\u0e84\u0ebb\u0e87\u0e97\u0eb5\u0ec8
F_CONSTANT_MANAGEMENT=\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e81\u0eb2\u0e99\u0e84\u0ec8\u0eb2\u0e84\u0ebb\u0e87\u0e97\u0eb5\u0ec8
F_DATAELEMENT_PUBLIC_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0ead\u0eb1\u0e9a\u0ec0\u0e94\u0e94\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0
F_DATAELEMENT_PRIVATE_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0ead\u0eb1\u0e9a\u0ec0\u0e94\u0e94\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0eaa\u0ec8\u0ea7\u0e99\u0e95\u0ebb\u0ea7
F_DATAELEMENT_DELETE=\u0ea5\u0ebb\u0e9a\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
F_DATA_ELEMENT_MERGE=\u0ea5\u0ea7\u0ea1\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
F_CATEGORY_PUBLIC_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0ead\u0eb1\u0e9a\u0ec0\u0e94\u0e94\u0edd\u0ea7\u0e94\u0edd\u0eb9\u0ec8\u0e97\u0eb5\u0ec8\u0ec0\u0e9b\u0eb1\u0e99\u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0
F_CATEGORY_PRIVATE_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0ead\u0eb1\u0e9a\u0ec0\u0e94\u0e94\u0edd\u0ea7\u0e94\u0edd\u0eb9\u0ec8\u0e97\u0eb5\u0ec8\u0ec0\u0e9b\u0eb1\u0e99\u0eaa\u0ec8\u0ea7\u0e99\u0e95\u0ebb\u0ea7
F_CATEGORY_DELETE=\u0ea5\u0ebb\u0e9a\u0edd\u0ea7\u0e94\u0edd\u0eb9\u0ec8
F_CATEGORY_OPTION_PUBLIC_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0ead\u0eb1\u0e9a\u0ec0\u0e94\u0e94 \u0e97\u0eb2\u0e87\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e97\u0eb5\u0ec8\u0ec0\u0e9b\u0eb1\u0e99\u0edd\u0ea7\u0e94\u0edd\u0eb9\u0ec8\u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0
F_CATEGORY_OPTION_PRIVATE_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0ead\u0eb1\u0e9a\u0ec0\u0e94\u0e94 \u0e97\u0eb2\u0e87\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e97\u0eb5\u0ec8\u0ec0\u0e9b\u0eb1\u0e99\u0edd\u0ea7\u0e94\u0edd\u0eb9\u0ec8\u0eaa\u0ec8\u0ea7\u0e99\u0e95\u0ebb\u0ea7
F_CATEGORY_OPTION_DELETE=\u0ea5\u0ebb\u0e9a\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0edd\u0ea7\u0e94\u0edd\u0eb9\u0ec8
F_CATEGORY_OPTION_MERGE=\u0ea5\u0ea7\u0ea1\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0edd\u0ea7\u0e94\u0edd\u0eb9\u0ec8
F_CATEGORY_COMBO_PUBLIC_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0ead\u0eb1\u0e9a\u0ec0\u0e94\u0e94\u0edd\u0ea7\u0e94\u0edd\u0eb9\u0ec8\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94\u0e97\u0eb5\u0ec8\u0ec0\u0e9b\u0eb1\u0e99\u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0
F_CATEGORY_COMBO_PRIVATE_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0ead\u0eb1\u0e9a\u0ec0\u0e94\u0e94\u0edd\u0ea7\u0e94\u0edd\u0eb9\u0ec8\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94\u0e97\u0eb5\u0ec8\u0ec0\u0e9b\u0eb1\u0e99\u0eaa\u0ec8\u0ea7\u0e99\u0e95\u0ebb\u0ea7
F_CATEGORY_COMBO_DELETE=\u0ea5\u0ebb\u0e9a\u0edd\u0ea7\u0e94\u0edd\u0eb9\u0ec8\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94
F_CATEGORY_OPTION_COMBO_MERGE=\u0ea5\u0ea7\u0ea1\u0e8a\u0eb8\u0e94\u0e9b\u0eb0\u0eaa\u0ebb\u0ea1\u0e97\u0eb2\u0e87\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e9b\u0eb0\u0ec0\u0e9e\u0e94
F_CATEGORY_OPTION_GROUP_PUBLIC_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0ead\u0eb1\u0e9a\u0ec0\u0e94\u0e94\u0e81\u0eb8\u0ec8\u0ea1\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0edd\u0ea7\u0e94\u0edd\u0eb9\u0ec8\u0e97\u0eb5\u0ec8\u0ec0\u0e9b\u0eb1\u0e99\u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0
F_CATEGORY_OPTION_GROUP_PRIVATE_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0ead\u0eb1\u0e9a\u0ec0\u0e94\u0e94\u0e81\u0eb8\u0ec8\u0ea1\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0edd\u0ea7\u0e94\u0edd\u0eb9\u0ec8\u0e97\u0eb5\u0ec8\u0ec0\u0e9b\u0eb1\u0e99\u0eaa\u0ec8\u0ea7\u0e99\u0e95\u0ebb\u0ea7
F_CATEGORY_OPTION_GROUP_DELETE=\u0ea5\u0ebb\u0e9a\u0e81\u0eb8\u0ec8\u0ea1\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0edd\u0ea7\u0e94\u0edd\u0eb9\u0ec8
F_CATEGORY_OPTION_GROUP_SET_PUBLIC_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e81\u0eb8\u0ec8\u0ea1\u0e97\u0eb2\u0e87\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e9b\u0eb0\u0ec0\u0e9e\u0e94 \u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0
F_CATEGORY_OPTION_GROUP_SET_PRIVATE_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e81\u0eb8\u0ec8\u0ea1\u0e97\u0eb2\u0e87\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e9b\u0eb0\u0ec0\u0e9e\u0e94 \u0eaa\u0ec8\u0ea7\u0e99\u0e95\u0ebb\u0ea7
F_CATEGORY_OPTION_GROUP_SET_DELETE=\u0ea5\u0eb6\u0e9a\u0e8a\u0eb8\u0e94\u0e81\u0eb8\u0ec8\u0ea1\u0e97\u0eb2\u0e87\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e9b\u0eb0\u0ec0\u0e9e\u0e94
F_DATAELEMENTGROUP_PUBLIC_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0ead\u0eb1\u0e9a\u0ec0\u0e94\u0e94\u0e81\u0eb8\u0ec8\u0ea1\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0ec0\u0e9b\u0eb1\u0e99\u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0
F_DATAELEMENTGROUP_PRIVATE_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0ead\u0eb1\u0e9a\u0ec0\u0e94\u0e94\u0e81\u0eb8\u0ec8\u0ea1\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0ec0\u0e9b\u0eb1\u0e99\u0eaa\u0ec8\u0ea7\u0e99\u0e95\u0ebb\u0ea7
F_DATAELEMENTGROUP_DELETE=\u0ea5\u0ebb\u0e9a\u0e81\u0eb8\u0ec8\u0ea1\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
F_DATAELEMENTGROUPSET_PUBLIC_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e81\u0eb8\u0ec8\u0ea1\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99 \u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0
F_DATAELEMENTGROUPSET_PRIVATE_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e81\u0eb8\u0ec8\u0ea1\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99 \u0eaa\u0ec8\u0ea7\u0e99\u0e95\u0ebb\u0ea7
F_DATAELEMENTGROUPSET_DELETE=\u0ea5\u0eb6\u0e9a\u0e8a\u0eb8\u0e94\u0e81\u0eb8\u0ec8\u0ea1\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
F_DATAELEMENT_MINMAX_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e81\u0ebb\u0e94\u0ec0\u0e81\u0e99\u0e84\u0ec8\u0eb2\u0e95\u0ec8\u0eb3\u0eaa\u0eb8\u0e94/\u0eaa\u0eb9\u0e87\u0eaa\u0eb8\u0e94
F_DATAELEMENT_MINMAX_DELETE=\u0ea5\u0eb6\u0e9a\u0e81\u0ebb\u0e94\u0ec0\u0e81\u0e99\u0e84\u0ec8\u0eb2\u0e95\u0ec8\u0eb3\u0eaa\u0eb8\u0e94/\u0eaa\u0eb9\u0e87\u0eaa\u0eb8\u0e94
F_DATASET_PUBLIC_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e8a\u0eb8\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99 \u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0
F_DATASET_PRIVATE_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e8a\u0eb8\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99 \u0eaa\u0ec8\u0ea7\u0e99\u0e95\u0ebb\u0ea7
F_DATASET_DELETE=\u0ea5\u0eb6\u0e9a\u0e8a\u0eb8\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
F_SECTION_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e9e\u0eb2\u0e81\u0eaa\u0ec8\u0ea7\u0e99
F_SECTION_DELETE=\u0ea5\u0eb6\u0e9a\u0e9e\u0eb2\u0e81\u0eaa\u0ec8\u0ea7\u0e99
F_DATAVALUE_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e84\u0ec8\u0eb2\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
F_DATAVALUE_DELETE=\u0ea5\u0eb6\u0e9a\u0e84\u0ec8\u0eb2\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
F_INDICATOR_PUBLIC_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94 \u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0
F_INDICATOR_PRIVATE_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94 \u0eaa\u0ec8\u0ea7\u0e99\u0e95\u0ebb\u0ea7
F_INDICATOR_DELETE=\u0ea5\u0eb6\u0e9a\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94
F_INDICATORTYPE_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94
F_INDICATORTYPE_DELETE=\u0ea5\u0eb6\u0e9a\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94
F_INDICATOR_TYPE_MERGE=\u0ea5\u0ea7\u0ea1\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94
F_INDICATOR_MERGE=\u0ea5\u0ea7\u0ea1\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94
F_INDICATORGROUP_PUBLIC_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e81\u0eb8\u0ec8\u0ea1\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94 \u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0
F_INDICATORGROUP_PRIVATE_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e81\u0eb8\u0ec8\u0ea1\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94 \u0eaa\u0ec8\u0ea7\u0e99\u0e95\u0ebb\u0ea7
F_INDICATORGROUP_DELETE=\u0ea5\u0eb6\u0e9a\u0e81\u0eb8\u0ec8\u0ea1\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94
F_INDICATORGROUPSET_PUBLIC_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e81\u0eb8\u0ec8\u0ea1\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94 \u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0
F_INDICATORGROUPSET_PRIVATE_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e81\u0eb8\u0ec8\u0ea1\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94 \u0eaa\u0ec8\u0ea7\u0e99\u0e95\u0ebb\u0ea7
F_INDICATORGROUPSET_DELETE=\u0ea5\u0eb6\u0e9a\u0e81\u0eb8\u0ec8\u0ea1\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94
F_ORGANISATIONUNIT_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87
F_ORGANISATIONUNIT_DELETE=\u0ea5\u0eb6\u0e9a\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87
F_ORGANISATIONUNIT_MOVE=\u0e8d\u0ec9\u0eb2\u0e8d\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87
F_ORGUNITGROUP_PUBLIC_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e81\u0eb8\u0ec8\u0ea1\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87 \u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0
F_ORGUNITGROUP_PRIVATE_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e81\u0eb8\u0ec8\u0ea1\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87 \u0eaa\u0ec8\u0ea7\u0e99\u0e95\u0ebb\u0ea7
F_ORGUNITGROUP_DELETE=\u0ea5\u0eb6\u0e9a\u0e81\u0eb8\u0ec8\u0ea1\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87
F_ORGUNITGROUPSET_PUBLIC_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e8a\u0eb8\u0e94\u0e81\u0eb8\u0ec8\u0ea1\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87 \u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0
F_ORGUNITGROUPSET_PRIVATE_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e8a\u0eb8\u0e94\u0e81\u0eb8\u0ec8\u0ea1\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87 \u0eaa\u0ec8\u0ea7\u0e99\u0e95\u0ebb\u0ea7
F_ORGUNITGROUPSET_DELETE=\u0ea5\u0eb6\u0e9a\u0e8a\u0eb8\u0e94\u0e81\u0eb8\u0ec8\u0ea1\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87
F_ORGANISATIONUNITLEVEL_UPDATE=\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87\u0e82\u0eb1\u0ec9\u0e99\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87
F_USERROLE_PUBLIC_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e9a\u0ebb\u0e94\u0e9a\u0eb2\u0e94\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9 \u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0
F_USERROLE_PRIVATE_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e9a\u0ebb\u0e94\u0e9a\u0eb2\u0e94\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9 \u0eaa\u0ec8\u0ea7\u0e99\u0e95\u0ebb\u0ea7
F_USERROLE_DELETE=\u0ea5\u0eb6\u0e9a\u0e9a\u0ebb\u0e94\u0e9a\u0eb2\u0e94\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9
F_USERROLE_LIST=\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0e9a\u0ebb\u0e94\u0e9a\u0eb2\u0e94\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9
F_USERGROUP_PUBLIC_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e81\u0eb8\u0ec8\u0ea1\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9 \u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0
F_USERGROUP_PRIVATE_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e81\u0eb8\u0ec8\u0ea1\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9 \u0eaa\u0ec8\u0ea7\u0e99\u0e95\u0ebb\u0ea7
F_USERGROUP_DELETE=\u0ea5\u0eb6\u0e9a\u0e81\u0eb8\u0ec8\u0ea1\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9
F_USERGROUP_LIST=\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0e81\u0eb8\u0ec8\u0ea1\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9
F_USER_GROUPS_READ_ONLY_ADD_MEMBERS=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0ea5\u0eb6\u0e9a \u0eaa\u0eb0\u0ea1\u0eb2\u0e8a\u0eb4\u0e81 \u0ec3\u0e99\u0e81\u0eb8\u0ec8\u0ea1\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9\u0e97\u0eb5\u0ec8\u0ead\u0ec8\u0eb2\u0e99\u0ec4\u0e94\u0ec9\u0ea2\u0ec8\u0eb2\u0e87\u0e94\u0ebd\u0ea7
F_USER_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9
F_USER_DELETE=\u0ea5\u0eb6\u0e9a\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9
F_USER_VIEW=\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9
F_USER_ADD_WITHIN_MANAGED_GROUP=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9 \u0e9e\u0eb2\u0e8d\u0ec3\u0e99\u0e81\u0eb8\u0ec8\u0ea1\u0e97\u0eb5\u0ec8\u0e84\u0eb8\u0ec9\u0ea1\u0e84\u0ead\u0e87
F_USER_DELETE_WITHIN_MANAGED_GROUP=\u0ea5\u0eb6\u0e9a\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9 \u0e9e\u0eb2\u0e8d\u0ec3\u0e99\u0e81\u0eb8\u0ec8\u0ea1\u0e97\u0eb5\u0ec8\u0e84\u0eb8\u0ec9\u0ea1\u0e84\u0ead\u0e87
F_USER_VIEW_WITHIN_MANAGED_GROUP=\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9 \u0e9e\u0eb2\u0e8d\u0ec3\u0e99\u0e81\u0eb8\u0ec8\u0ea1\u0e97\u0eb5\u0ec8\u0e84\u0eb8\u0ec9\u0ea1\u0e84\u0ead\u0e87
F_VALIDATIONRULE_PUBLIC_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e81\u0ebb\u0e94\u0ec0\u0e81\u0e99\u0e81\u0eb2\u0e99\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a \u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0
F_VALIDATIONRULE_PRIVATE_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e81\u0ebb\u0e94\u0ec0\u0e81\u0e99\u0e81\u0eb2\u0e99\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a \u0eaa\u0ec8\u0ea7\u0e99\u0e95\u0ebb\u0ea7
F_VALIDATIONRULE_DELETE=\u0ea5\u0eb6\u0e9a\u0e81\u0ebb\u0e94\u0ec0\u0e81\u0e99\u0e81\u0eb2\u0e99\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a
F_VALIDATIONRULEGROUP_PUBLIC_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e81\u0eb8\u0ec8\u0ea1\u0e81\u0ebb\u0e94\u0ec0\u0e81\u0e99\u0e81\u0eb2\u0e99\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a \u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0
F_VALIDATIONRULEGROUP_PRIVATE_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e81\u0eb8\u0ec8\u0ea1\u0e81\u0ebb\u0e94\u0ec0\u0e81\u0e99\u0e81\u0eb2\u0e99\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a \u0eaa\u0ec8\u0ea7\u0e99\u0e95\u0ebb\u0ea7
F_VALIDATIONRULEGROUP_DELETE=\u0ea5\u0eb6\u0e9a\u0e81\u0eb8\u0ec8\u0ea1\u0e81\u0ebb\u0e94\u0ec0\u0e81\u0e99\u0e81\u0eb2\u0e99\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a
F_GIS_CONFIGURATION_UPDATE=\u0e9b\u0ec8\u0ebd\u0e99\u0e81\u0eb2\u0e99\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2 GIS
F_REPORT_PUBLIC_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e9a\u0ebb\u0e94\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99 \u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0
F_REPORT_PRIVATE_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e9a\u0ebb\u0e94\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99 \u0eaa\u0ec8\u0ea7\u0e99\u0e95\u0ebb\u0ea7
F_REPORT_DELETE=\u0ea5\u0eb6\u0e9a\u0e9a\u0ebb\u0e94\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99
F_REPORT_VIEW=\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0e9a\u0ebb\u0e94\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99
F_DASHBOARD_PUBLIC_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e81\u0eb0\u0e94\u0eb2\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99 \u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0
F_VISUALIZATION_PUBLIC_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e81\u0eb2\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e9e\u0eb2\u0e9a \u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0
F_VISUALIZATION_EXTERNAL=\u0e81\u0eb2\u0e99\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0ec0\u0e96\u0eb4\u0e87\u0e81\u0eb2\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e9e\u0eb2\u0e9a\u0e88\u0eb2\u0e81\u0e9e\u0eb2\u0e8d\u0e99\u0ead\u0e81
F_EVENT_VISUALIZATION_PUBLIC_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e81\u0eb2\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e9e\u0eb2\u0e9a\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99 \u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0
F_EVENT_VISUALIZATION_EXTERNAL=\u0e81\u0eb2\u0e99\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0ec0\u0e96\u0eb4\u0e87\u0e81\u0eb2\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e9e\u0eb2\u0e9a\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0e88\u0eb2\u0e81\u0e9e\u0eb2\u0e8d\u0e99\u0ead\u0e81
F_DOCUMENT_PUBLIC_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0ec0\u0ead\u0e81\u0eb0\u0eaa\u0eb2\u0e99 \u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0
F_DOCUMENT_PRIVATE_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0ec0\u0ead\u0e81\u0eb0\u0eaa\u0eb2\u0e99 \u0eaa\u0ec8\u0ea7\u0e99\u0e95\u0ebb\u0ea7
F_DOCUMENT_DELETE=\u0ea5\u0eb6\u0e9a\u0ec0\u0ead\u0e81\u0eb0\u0eaa\u0eb2\u0e99
F_RELATIONSHIPTYPE_DELETE=\u0ea5\u0eb6\u0e9a\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0e84\u0ea7\u0eb2\u0ea1\u0eaa\u0eb3\u0e9e\u0eb1\u0e99
F_RELATIONSHIPTYPE_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0e84\u0ea7\u0eb2\u0ea1\u0eaa\u0eb3\u0e9e\u0eb1\u0e99
F_RELATIONSHIPTYPE_UPDATE=\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0e84\u0ea7\u0eb2\u0ea1\u0eaa\u0eb3\u0e9e\u0eb1\u0e99
F_ORGANISATION_REGISTRATION=\u0e81\u0eb2\u0e99\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87
F_PREDICTOR_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1\u0e95\u0ebb\u0ea7\u0e84\u0eb2\u0e94\u0e81\u0eb2\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
F_PREDICTOR_UPDATE=\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87\u0e95\u0ebb\u0ea7\u0e84\u0eb2\u0e94\u0e81\u0eb2\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
F_PREDICTOR_DELETE=\u0ea5\u0eb6\u0e9a\u0e95\u0ebb\u0ea7\u0e84\u0eb2\u0e94\u0e81\u0eb2\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
F_PREDICTORGROUP_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1\u0e81\u0eb8\u0ec8\u0ea1\u0e95\u0ebb\u0ea7\u0e84\u0eb2\u0e94\u0e81\u0eb2\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
F_PREDICTORGROUP_DELETE=\u0ea5\u0eb6\u0e9a\u0e81\u0eb8\u0ec8\u0ea1\u0e95\u0ebb\u0ea7\u0e84\u0eb2\u0e94\u0e81\u0eb2\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
F_TRACKED_ENTITY_REMOVE_EMPTY_EVENTS=\u0ea5\u0eb6\u0e9a\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec9\u0e96\u0eb7\u0e81\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1\u0e97\u0eb5\u0ec8\u0eab\u0ea7\u0ec8\u0eb2\u0e87\u0ec0\u0e9b\u0ebb\u0ec8\u0eb2
F_ACCESS_TRACKED_ENTITY_ATTRIBUTES=\u0ec0\u0e9a\u0eb4\u0ec8\u0e87 \u0ec1\u0ea5\u0eb0 \u0e84\u0ebb\u0ec9\u0e99\u0eab\u0eb2 \u0e84\u0eb8\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0 \u0ec1\u0ea5\u0eb0 \u0e95\u0ebb\u0ea7\u0ea5\u0eb0\u0e9a\u0eb8\u0e95\u0ebb\u0ea7\u0e95\u0ebb\u0e99 \u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec9\u0e96\u0eb7\u0e81\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1
F_ALLOW_EDIT_TRACKED_ENTITY_ATTRIBUTES=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e84\u0eb8\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec9\u0e96\u0eb7\u0e81\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1
F_TRACKED_ENTITY_ATTRIBUTE_PUBLIC_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e84\u0eb8\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec9\u0e96\u0eb7\u0e81\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1 \u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0
F_TRACKED_ENTITY_ATTRIBUTE_PRIVATE_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e84\u0eb8\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec9\u0e96\u0eb7\u0e81\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1 \u0eaa\u0ec8\u0ea7\u0e99\u0e95\u0ebb\u0ea7
F_TRACKED_ENTITY_ATTRIBUTE_DELETE=\u0ea5\u0eb6\u0e9a\u0e84\u0eb8\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec9\u0e96\u0eb7\u0e81\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1
F_TRACKED_ENTITY_ATTRIBUTEVALUE_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1\u0e84\u0ec8\u0eb2\u0e84\u0eb8\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec9\u0e96\u0eb7\u0e81\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1
F_PROGRAM_INDICATOR_PUBLIC_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99 \u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0
F_PROGRAM_INDICATOR_PRIVATE_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99 \u0eaa\u0ec8\u0ea7\u0e99\u0e95\u0ebb\u0ea7
F_PROGRAM_INDICATOR_DELETE=\u0ea5\u0eb6\u0e9a\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99
F_TRACKED_ENTITY_CHANGE_LOCATION=\u0e9b\u0ec8\u0ebd\u0e99\u0eaa\u0eb0\u0e96\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec9\u0e96\u0eb7\u0e81\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1
F_TRACKED_ENTITY_FORM_MANAGEMENT=\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e81\u0eb2\u0e99\u0ec1\u0e9a\u0e9a\u0e9f\u0ead\u0ea1\u0e9c\u0eb9\u0ec9\u0e96\u0eb7\u0e81\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1
F_TRACKED_ENTITY_FORM_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1\u0ec1\u0e9a\u0e9a\u0e9f\u0ead\u0ea1\u0e9c\u0eb9\u0ec9\u0e96\u0eb7\u0e81\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1
F_TRACKED_ENTITY_FORM_DELETE=\u0ea5\u0eb6\u0e9a\u0ec1\u0e9a\u0e9a\u0e9f\u0ead\u0ea1\u0e9c\u0eb9\u0ec9\u0e96\u0eb7\u0e81\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1
F_PROGRAM_INSTANCE_MANAGEMENT=\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e81\u0eb2\u0e99\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99
F_PROGRAM_INSTANCE_DELETE=\u0ea5\u0eb6\u0e9a\u0e81\u0eb2\u0e99\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99
F_PROGRAM_TRACKING_MANAGEMENT=\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e81\u0eb2\u0e99\u0e81\u0eb2\u0e99\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99
F_PROGRAM_PUBLIC_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99 \u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0
F_PROGRAM_PRIVATE_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99 \u0eaa\u0ec8\u0ea7\u0e99\u0e95\u0ebb\u0ea7
F_PROGRAM_DELETE=\u0ea5\u0eb6\u0e9a\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99
F_PROGRAM_VALIDATION=\u0e88\u0eb1\u0e94\u0e81\u0eb2\u0e99\u0e81\u0eb2\u0e99\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99
F_PROGRAMSTAGE_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0ec4\u0ea5\u0e8d\u0eb0\u0e82\u0ead\u0e87\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99
F_PROGRAMSTAGE_DELETE=\u0ea5\u0eb6\u0e9a\u0ec4\u0ea5\u0e8d\u0eb0\u0e82\u0ead\u0e87\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99
F_PROGRAMSTAGE_SECTION_MANAGEMENT=\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e81\u0eb2\u0e99\u0e9e\u0eb2\u0e81\u0eaa\u0ec8\u0ea7\u0e99\u0ec3\u0e99\u0ec4\u0ea5\u0e8d\u0eb0\u0e82\u0ead\u0e87\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99
F_PROGRAMSTAGE_SECTION_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e9e\u0eb2\u0e81\u0eaa\u0ec8\u0ea7\u0e99\u0ec3\u0e99\u0ec4\u0ea5\u0e8d\u0eb0\u0e82\u0ead\u0e87\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99
F_PROGRAMSTAGE_SECTION_DELETE=\u0ea5\u0eb6\u0e9a\u0e9e\u0eb2\u0e81\u0eaa\u0ec8\u0ea7\u0e99\u0ec3\u0e99\u0ec4\u0ea5\u0e8d\u0eb0\u0e82\u0ead\u0e87\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99
F_PROGRAM_ATTRIBUTE_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e84\u0eb8\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0\u0e82\u0ead\u0e87\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99
F_PROGRAM_ATTRIBUTE_DELETE=\u0ea5\u0eb6\u0e9a\u0e84\u0eb8\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0\u0e82\u0ead\u0e87\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99
F_TRACKED_ENTITY_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0eaa\u0eb4\u0ec8\u0e87\u0e97\u0eb5\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1 (Tracked Entity)
F_TRACKED_ENTITY_DELETE=\u0ea5\u0eb6\u0e9a\u0eaa\u0eb4\u0ec8\u0e87\u0e97\u0eb5\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1 (Tracked Entity)
F_TRACKED_ENTITY_ATTRIBUTE_EDIT=\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87\u0e84\u0eb8\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec9\u0e96\u0eb7\u0e81\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1
F_TRACKED_ENTITY_ATTRIBUTE_VIEW=\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0e84\u0eb8\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec9\u0e96\u0eb7\u0e81\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1
F_TRACKED_ENTITY_INSTANCE_SEARCH_IN_ALL_ORGUNITS=\u0e84\u0ebb\u0ec9\u0e99\u0eab\u0eb2\u0e9c\u0eb9\u0ec9\u0e96\u0eb7\u0e81\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1\u0ec3\u0e99\u0e97\u0eb8\u0e81\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87
F_TRACKED_ENTITY_INSTANCE_LIST=\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0e9c\u0eb9\u0ec9\u0e96\u0eb7\u0e81\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1
F_TRACKED_ENTITY_INSTANCE_HISTORY=\u0ec2\u0eab\u0ebc\u0e94\u0e9b\u0eb0\u0eab\u0ea7\u0eb1\u0e94\u0e9c\u0eb9\u0ec9\u0e96\u0eb7\u0e81\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1
F_TRACKED_ENTITY_INSTANCE_DASHBOARD=\u0e81\u0eb0\u0e94\u0eb2\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9c\u0eb9\u0ec9\u0e96\u0eb7\u0e81\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1
F_TRACKED_ENTITY_INSTANCE_CHANGE_LOCATION=\u0e9b\u0ec8\u0ebd\u0e99\u0eaa\u0eb0\u0e96\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec9\u0e96\u0eb7\u0e81\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1
F_TRACKED_ENTITY_MERGE=\u0ea5\u0ea7\u0ea1\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9c\u0eb9\u0ec9\u0e96\u0eb7\u0e81\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1
F_TRACKED_ENTITY_COMMENT_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1\u0e84\u0eb3\u0ec0\u0eab\u0eb1\u0e99\u0ec3\u0eaa\u0ec8\u0e9c\u0eb9\u0ec9\u0e96\u0eb7\u0e81\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1
F_TRACKED_ENTITY_COMMENT_DELETE=\u0ea5\u0eb6\u0e9a\u0e84\u0eb3\u0ec0\u0eab\u0eb1\u0e99\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec9\u0e96\u0eb7\u0e81\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1
F_PROGRAM_INDICATOR_MANAGEMENT=\u0e88\u0eb1\u0e94\u0e81\u0eb2\u0e99\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99
F_PROGRAM_INDICATOR_GROUP_PUBLIC_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e81\u0eb8\u0ec8\u0ea1\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99 \u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0
F_PROGRAM_INDICATOR_GROUP_PRIVATE_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e81\u0eb8\u0ec8\u0ea1\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99 \u0eaa\u0ec8\u0ea7\u0e99\u0e95\u0ebb\u0ea7
F_PROGRAM_INDICATOR_GROUP_DELETE=\u0ea5\u0eb6\u0e9a\u0e81\u0eb8\u0ec8\u0ea1\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99
F_PROGRAM_STAGE_COMPLETENESS=\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0e9a\u0ebb\u0e94\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0e84\u0ea7\u0eb2\u0ea1\u0eaa\u0ebb\u0ea1\u0e9a\u0eb9\u0e99\u0e82\u0ead\u0e87\u0ec4\u0ea5\u0e8d\u0eb0\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99
F_SCHEDULING_SEND_MESSAGE=\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87\u0eaa\u0ebb\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1
F_SCHEDULING_CASE_AGGREGATE_QUERY_BUILDER=\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87\u0eaa\u0ec9\u0eb2\u0e87\u0e84\u0eb3\u0e96\u0eb2\u0ea1\u0ea5\u0ea7\u0e9a\u0ea5\u0ea7\u0ea1\u0e81\u0ecd\u0ea5\u0eb0\u0e99\u0eb5
F_MINMAX_DATAELEMENT_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e84\u0ec8\u0eb2\u0e95\u0ec8\u0eb3\u0eaa\u0eb8\u0e94-\u0eaa\u0eb9\u0e87\u0eaa\u0eb8\u0e94\u0e82\u0ead\u0e87\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
F_MINMAX_DATAELEMENT_DELETE=\u0ea5\u0eb6\u0e9a\u0e84\u0ec8\u0eb2\u0e95\u0ec8\u0eb3\u0eaa\u0eb8\u0e94-\u0eaa\u0eb9\u0e87\u0eaa\u0eb8\u0e94\u0e82\u0ead\u0e87\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
F_GENERATE_PROGRAM_SUMMARY_REPORT=\u0eaa\u0ec9\u0eb2\u0e87\u0e9a\u0ebb\u0e94\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0eaa\u0eb0\u0eab\u0ebc\u0eb8\u0e9a\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99
F_GENERATE_STATISTICAL_PROGRAM_REPORT=\u0eaa\u0ec9\u0eb2\u0e87\u0e9a\u0ebb\u0e94\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0eaa\u0eb0\u0e96\u0eb4\u0e95\u0eb4\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99
F_GENERATE_BENEFICIARY_TABULAR_REPORT=\u0eaa\u0ec9\u0eb2\u0e87\u0e9a\u0ebb\u0e94\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87\u0e9c\u0eb9\u0ec9\u0e96\u0eb7\u0e81\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1
F_TRACKED_ENTITY_AGGREGATION=\u0e81\u0eb2\u0e99\u0ea5\u0ea7\u0e9a\u0ea5\u0ea7\u0ea1\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9c\u0eb9\u0ec9\u0e96\u0eb7\u0e81\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1
F_TRACKED_ENTITY_INSTANCE_MANAGEMENT=\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e81\u0eb2\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9c\u0eb9\u0ec9\u0e96\u0eb7\u0e81\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1
F_PROGRAM_STAGE_INSTANCE_DELETE=\u0ea5\u0eb6\u0e9a\u0e81\u0eb2\u0e99\u0ea2\u0ec9\u0ebd\u0ea1\u0ea2\u0eb2\u0ea1\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec9\u0e96\u0eb7\u0e81\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1
F_PROGRAM_TRACKING_SEARCH=\u0e84\u0ebb\u0ec9\u0e99\u0eab\u0eb2\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e81\u0eb2\u0e99\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99
F_PROGRAM_STAGE_INSTANCE_SEARCH=\u0e84\u0ebb\u0ec9\u0e99\u0eab\u0eb2\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e81\u0eb2\u0e99\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99
F_RELATIONSHIP_MANAGEMENT=\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e81\u0eb2\u0e99\u0e84\u0ea7\u0eb2\u0ea1\u0eaa\u0eb3\u0e9e\u0eb1\u0e99\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec9\u0e96\u0eb7\u0e81\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1
F_RELATIONSHIP_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1\u0e84\u0ea7\u0eb2\u0ea1\u0eaa\u0eb3\u0e9e\u0eb1\u0e99\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec9\u0e96\u0eb7\u0e81\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1
F_RELATIONSHIP_DELETE=\u0ea5\u0eb6\u0e9a\u0e84\u0ea7\u0eb2\u0ea1\u0eaa\u0eb3\u0e9e\u0eb1\u0e99\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec9\u0e96\u0eb7\u0e81\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1
F_SYSTEM_SETTING=\u0e9b\u0ec8\u0ebd\u0e99\u0e81\u0eb2\u0e99\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
F_TRACKED_ENTITY_ATTRIBUTEVALUE_DELETE=\u0ea5\u0eb6\u0e9a\u0e84\u0ec8\u0eb2\u0e84\u0eb8\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec9\u0e96\u0eb7\u0e81\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1
F_GIS_ADMIN=\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e81\u0eb2\u0e99 GIS
F_LEGEND_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e84\u0eb3\u0ead\u0eb0\u0e97\u0eb4\u0e9a\u0eb2\u0e8d\u0eaa\u0eb1\u0e99\u0e8d\u0eb2\u0ea5\u0eb1\u0e81 (Legend)
F_LEGEND_DELETE=\u0ea5\u0eb6\u0e9a\u0e84\u0eb3\u0ead\u0eb0\u0e97\u0eb4\u0e9a\u0eb2\u0e8d\u0eaa\u0eb1\u0e99\u0e8d\u0eb2\u0ea5\u0eb1\u0e81
F_LEGEND_SET_PUBLIC_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e8a\u0eb8\u0e94\u0e84\u0eb3\u0ead\u0eb0\u0e97\u0eb4\u0e9a\u0eb2\u0e8d\u0eaa\u0eb1\u0e99\u0e8d\u0eb2\u0ea5\u0eb1\u0e81 \u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0
F_LEGEND_SET_PRIVATE_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e8a\u0eb8\u0e94\u0e84\u0eb3\u0ead\u0eb0\u0e97\u0eb4\u0e9a\u0eb2\u0e8d\u0eaa\u0eb1\u0e99\u0e8d\u0eb2\u0ea5\u0eb1\u0e81 \u0eaa\u0ec8\u0ea7\u0e99\u0e95\u0ebb\u0ea7
F_LEGEND_SET_DELETE=\u0ea5\u0eb6\u0e9a\u0e8a\u0eb8\u0e94\u0e84\u0eb3\u0ead\u0eb0\u0e97\u0eb4\u0e9a\u0eb2\u0e8d\u0eaa\u0eb1\u0e99\u0e8d\u0eb2\u0ea5\u0eb1\u0e81
F_MAP_PUBLIC_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1\u0ec1\u0e9c\u0e99\u0e97\u0eb5\u0ec8\u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0
F_MAP_EXTERNAL=\u0e81\u0eb2\u0e99\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0ec0\u0e96\u0eb4\u0e87\u0ec1\u0e9c\u0e99\u0e97\u0eb5\u0ec8\u0e88\u0eb2\u0e81\u0e9e\u0eb2\u0e8d\u0e99\u0ead\u0e81
F_DATAMART_ADMIN=\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e81\u0eb2\u0e99 Data Mart
F_SCHEDULING_ADMIN=\u0e81\u0eb2\u0e99\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e81\u0eb2\u0e99\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87\u0ea7\u0ebd\u0e81
F_SQLVIEW_PUBLIC_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 SQL View \u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0
F_SQLVIEW_PRIVATE_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 SQL View \u0eaa\u0ec8\u0ea7\u0e99\u0e95\u0ebb\u0ea7
F_SQLVIEW_DELETE=\u0ea5\u0eb6\u0e9a SQL View
F_SQLVIEW_EXTERNAL=\u0e81\u0eb2\u0e99\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0ec0\u0e96\u0eb4\u0e87 SQL View \u0e88\u0eb2\u0e81\u0e9e\u0eb2\u0e8d\u0e99\u0ead\u0e81
F_VALIDATIONCRITERIA_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0ec0\u0e87\u0eb7\u0ec8\u0ead\u0e99\u0ec4\u0e82\u0e81\u0eb2\u0e99\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a
F_VALIDATIONCRITERIA_DELETE=\u0ea5\u0eb6\u0e9a\u0ec0\u0e87\u0eb7\u0ec8\u0ead\u0e99\u0ec4\u0e82\u0e81\u0eb2\u0e99\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a
F_ATTRIBUTE_PUBLIC_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e84\u0eb8\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0 \u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0
F_ATTRIBUTE_PRIVATE_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e84\u0eb8\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0 \u0eaa\u0ec8\u0ea7\u0e99\u0e95\u0ebb\u0ea7
F_ATTRIBUTE_DELETE=\u0ea5\u0eb6\u0e9a\u0e84\u0eb8\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0
F_EXPRESSION_DIMENSION_ITEM_PUBLIC_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0ea1\u0eb4\u0e95\u0eb4\u0eaa\u0eb9\u0e94\u0e84\u0eb4\u0e94\u0ec4\u0ea5\u0ec8 \u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0
F_EXPRESSION_DIMENSION_ITEM_PRIVATE_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0ea1\u0eb4\u0e95\u0eb4\u0eaa\u0eb9\u0e94\u0e84\u0eb4\u0e94\u0ec4\u0ea5\u0ec8 \u0eaa\u0ec8\u0ea7\u0e99\u0e95\u0ebb\u0ea7
F_EXPRESSION_DIMENSION_ITEM_DELETE=\u0ea5\u0eb6\u0e9a\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0ea1\u0eb4\u0e95\u0eb4\u0eaa\u0eb9\u0e94\u0e84\u0eb4\u0e94\u0ec4\u0ea5\u0ec8
F_OPTIONSET_PUBLIC_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e8a\u0eb8\u0e94\u0e97\u0eb2\u0e87\u0ec0\u0ea5\u0eb7\u0ead\u0e81 \u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0
F_OPTIONSET_PRIVATE_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e8a\u0eb8\u0e94\u0e97\u0eb2\u0e87\u0ec0\u0ea5\u0eb7\u0ead\u0e81 \u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0
F_OPTIONSET_DELETE=\u0ea5\u0eb6\u0e9a\u0e8a\u0eb8\u0e94\u0e97\u0eb2\u0e87\u0ec0\u0ea5\u0eb7\u0ead\u0e81
F_OPTIONGROUP_PUBLIC_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e81\u0eb8\u0ec8\u0ea1\u0e97\u0eb2\u0e87\u0ec0\u0ea5\u0eb7\u0ead\u0e81 \u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0
F_OPTIONGROUP_PRIVATE_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e81\u0eb8\u0ec8\u0ea1\u0e97\u0eb2\u0e87\u0ec0\u0ea5\u0eb7\u0ead\u0e81 \u0eaa\u0ec8\u0ea7\u0e99\u0e95\u0ebb\u0ea7
F_OPTIONGROUP_DELETE=\u0ea5\u0eb6\u0e9a\u0e81\u0eb8\u0ec8\u0ea1\u0e97\u0eb2\u0e87\u0ec0\u0ea5\u0eb7\u0ead\u0e81
F_OPTIONGROUPSET_PUBLIC_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e8a\u0eb8\u0e94\u0e81\u0eb8\u0ec8\u0ea1\u0e97\u0eb2\u0e87\u0ec0\u0ea5\u0eb7\u0ead\u0e81 \u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0
F_OPTIONGROUPSET_PRIVATE_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e8a\u0eb8\u0e94\u0e81\u0eb8\u0ec8\u0ea1\u0e97\u0eb2\u0e87\u0ec0\u0ea5\u0eb7\u0ead\u0e81 \u0eaa\u0ec8\u0ea7\u0e99\u0e95\u0ebb\u0ea7
F_OPTIONGROUPSET_DELETE=\u0ea5\u0eb6\u0e9a\u0e8a\u0eb8\u0e94\u0e81\u0eb8\u0ec8\u0ea1\u0e97\u0eb2\u0e87\u0ec0\u0ea5\u0eb7\u0ead\u0e81
F_ANALYTICSTABLEHOOK_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 Hook \u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87\u0e81\u0eb2\u0e99\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0
F_ANALYTICSTABLEHOOK_DELETE=\u0ea5\u0eb6\u0e9a Hook \u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87\u0e81\u0eb2\u0e99\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0
F_SEND_MESSAGE=\u0eaa\u0ebb\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1
F_OPTIONSET_MANAGEMENT=\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e81\u0eb2\u0e99\u0e8a\u0eb8\u0e94\u0e97\u0eb2\u0e87\u0ec0\u0ea5\u0eb7\u0ead\u0e81
F_COLOR_SET_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e8a\u0eb8\u0e94\u0eaa\u0eb5
F_COLOR_SET_DELETE=\u0ea5\u0eb6\u0e9a\u0e8a\u0eb8\u0e94\u0eaa\u0eb5
F_DATA_MART_ADMIN=\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e81\u0eb2\u0e99 Data Mart
F_MOBILE_SENDSMS=\u0eaa\u0ebb\u0ec8\u0e87 SMS
F_MOBILE_SETTINGS=\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2\u0ea1\u0eb7\u0e96\u0eb7
F_MOBILE_DELETE_SMS=\u0ea5\u0eb6\u0e9a SMS
F_SEND_EMAIL=\u0eaa\u0ebb\u0ec8\u0e87\u0ead\u0eb5\u0ec0\u0ea1\u0ea7
F_PERFORM_MAINTENANCE=\u0e94\u0eb3\u0ec0\u0e99\u0eb5\u0e99\u0ea7\u0ebd\u0e81\u0e87\u0eb2\u0e99\u0e9a\u0eb3\u0ea5\u0eb8\u0e87\u0eae\u0eb1\u0e81\u0eaa\u0eb2
F_PERFORM_ANALYTICS_EXPLAIN=\u0e94\u0eb3\u0ec0\u0e99\u0eb5\u0e99\u0e81\u0eb2\u0e99\u0e84\u0eb3\u0eaa\u0eb1\u0ec8\u0e87\u0ead\u0eb0\u0e97\u0eb4\u0e9a\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0
F_PRUNE_ORGANISATION_UNITS=\u0e95\u0eb1\u0e94\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87\u0ead\u0ead\u0e81
F_ORGANISATION_UNIT_SPLIT=\u0ec1\u0e8d\u0e81\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87
F_ORGANISATION_UNIT_MERGE=\u0ea5\u0ea7\u0ea1\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87
F_ORG_UNIT_PROFILE_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1\u0ec2\u0e9b\u0ea3\u0ec4\u0e9f\u0ea5\u0ecc\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87
F_ELIMINATE_DUPLICATE_DATA_ELEMENTS=\u0e81\u0eb3\u0e88\u0eb1\u0e94\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0e8a\u0ec9\u0eb3\u0e81\u0eb1\u0e99
F_GENERATE_MIN_MAX_VALUES=\u0eaa\u0ec9\u0eb2\u0e87\u0e84\u0ec8\u0eb2\u0e95\u0ec8\u0eb3\u0eaa\u0eb8\u0e94-\u0eaa\u0eb9\u0e87\u0eaa\u0eb8\u0e94
F_IMPORT_OTHER_SYSTEMS=\u0e99\u0eb3\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0e88\u0eb2\u0e81\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0ead\u0eb7\u0ec8\u0e99
F_EXPORT_DATA=\u0eaa\u0ebb\u0ec8\u0e87\u0ead\u0ead\u0e81\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
F_METADATA_IMPORT=\u0e99\u0eb3\u0ec0\u0e82\u0ebb\u0ec9\u0eb2 Metadata
F_METADATA_EXPORT=\u0eaa\u0ebb\u0ec8\u0e87\u0ead\u0ead\u0e81 Metadata
F_APPROVE_DATA=\u0ea2\u0eb1\u0ec9\u0e87\u0ea2\u0eb7\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
F_APPROVE_DATA_LOWER_LEVELS=\u0ea2\u0eb1\u0ec9\u0e87\u0ea2\u0eb7\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec3\u0e99\u0e82\u0eb1\u0ec9\u0e99\u0ea5\u0eb8\u0ec8\u0ea1
F_ACCEPT_DATA_LOWER_LEVELS=\u0e8d\u0ead\u0ea1\u0eae\u0eb1\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec3\u0e99\u0e82\u0eb1\u0ec9\u0e99\u0ea5\u0eb8\u0ec8\u0ea1
F_RUN_VALIDATION=\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a\u0e84\u0ea7\u0eb2\u0ea1\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87
F_PROGRAM_TRACKING_LIST=\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0e81\u0eb2\u0e99\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99
F_REPLICATE_USER=\u0eaa\u0eb3\u0ec0\u0e99\u0ebb\u0eb2\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9
F_LOCALE_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e9e\u0eb2\u0eaa\u0eb2\u0e97\u0ec9\u0ead\u0e87\u0e96\u0eb4\u0ec8\u0e99 (Locale)
F_LOCALE_DELETE=\u0ea5\u0eb6\u0e9a\u0e9e\u0eb2\u0eaa\u0eb2\u0e97\u0ec9\u0ead\u0e87\u0e96\u0eb4\u0ec8\u0e99 (Locale)
F_PREDICTOR_RUN=\u0e94\u0eb3\u0ec0\u0e99\u0eb5\u0e99\u0e81\u0eb2\u0e99\u0e95\u0ebb\u0ea7\u0e84\u0eb2\u0e94\u0e81\u0eb2\u0e99
F_TRACKED_ENTITY_MANAGEMENT=\u0e88\u0eb1\u0e94\u0e81\u0eb2\u0e99\u0e9c\u0eb9\u0ec9\u0e96\u0eb7\u0e81\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1
F_TRACKED_ENTITY_UPDATE=\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87\u0e9c\u0eb9\u0ec9\u0e96\u0eb7\u0e81\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1
F_VALIDATIONRULEGROUP_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e81\u0eb8\u0ec8\u0ea1\u0e81\u0ebb\u0e94\u0ec0\u0e81\u0e99\u0e81\u0eb2\u0e99\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a
F_SQLVIEW_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 SQL View
F_ORGUNITGROUPSET_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e8a\u0eb8\u0e94\u0e81\u0eb8\u0ec8\u0ea1\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87
F_OPTIONSET_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e8a\u0eb8\u0e94\u0e97\u0eb2\u0e87\u0ec0\u0ea5\u0eb7\u0ead\u0e81
F_INSERT_CUSTOM_JS_CSS=\u0ec1\u0e8a\u0e81 Javascript \u0ec1\u0ea5\u0eb0 CSS \u0ec1\u0e9a\u0e9a\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0ec0\u0ead\u0e87
F_VIEW_UNAPPROVED_DATA=\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0e8d\u0eb1\u0e87\u0e9a\u0ecd\u0ec8\u0e97\u0eb1\u0e99\u0ea2\u0eb1\u0ec9\u0e87\u0ea2\u0eb7\u0e99
F_PROGRAM_RULE_MANAGEMENT=\u0e88\u0eb1\u0e94\u0e81\u0eb2\u0e99\u0e81\u0ebb\u0e94\u0ec0\u0e81\u0e99\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99
F_PROGRAM_RULE_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1\u0e81\u0ebb\u0e94\u0ec0\u0e81\u0e99\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99
F_PROGRAM_RULE_UPDATE=\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87\u0e81\u0ebb\u0e94\u0ec0\u0e81\u0e99\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99
F_OAUTH2_CLIENT_MANAGE=\u0e88\u0eb1\u0e94\u0e81\u0eb2\u0e99 OAuth2 Client
F_MANAGE_TICKETS=\u0e88\u0eb1\u0e94\u0e81\u0eb2\u0e99\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0e95\u0ead\u0e9a\u0e81\u0eb1\u0e9a
F_EXTERNAL_MAP_LAYER_PUBLIC_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e8a\u0eb1\u0ec9\u0e99\u0ec1\u0e9c\u0e99\u0e97\u0eb5\u0ec8\u0e9e\u0eb2\u0e8d\u0e99\u0ead\u0e81 \u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0
F_EXTERNAL_MAP_LAYER_PRIVATE_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e8a\u0eb1\u0ec9\u0e99\u0ec1\u0e9c\u0e99\u0e97\u0eb5\u0ec8\u0e9e\u0eb2\u0e8d\u0e99\u0ead\u0e81 \u0eaa\u0ec8\u0ea7\u0e99\u0e95\u0ebb\u0ea7
F_EXTERNAL_MAP_LAYER_DELETE=\u0ea5\u0eb6\u0e9a\u0e8a\u0eb1\u0ec9\u0e99\u0ec1\u0e9c\u0e99\u0e97\u0eb5\u0ec8\u0e9e\u0eb2\u0e8d\u0e99\u0ead\u0e81
F_VIEW_EVENT_ANALYTICS=\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0e81\u0eb2\u0e99\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99
F_CAPTURE_DATASTORE_UPDATE=\u0eaa\u0ec9\u0eb2\u0e87 \u0ec1\u0ea5\u0eb0 \u0ec1\u0e81\u0ec9\u0ec4\u0e82 \u0e81\u0eb2\u0e99\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2 Capture datastore
F_ADD_COLOR_SET=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e8a\u0eb8\u0e94\u0eaa\u0eb5
F_PROGRAM_RULE_DELETE=\u0ea5\u0eb6\u0e9a\u0e81\u0ebb\u0e94\u0ec0\u0e81\u0e99\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99
F_PROGRAMDATAELEMENT_DELETE=\u0ea5\u0eb6\u0e9a\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e82\u0ead\u0e87\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99
F_PROGRAMDATAELEMENT_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e82\u0ead\u0e87\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99
F_LEGEND_SET_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e8a\u0eb8\u0e94\u0e84\u0eb3\u0ead\u0eb0\u0e97\u0eb4\u0e9a\u0eb2\u0e8d\u0eaa\u0eb1\u0e99\u0e8d\u0eb2\u0ea5\u0eb1\u0e81
F_COLOR_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0eaa\u0eb5
F_COLOR_DELETE=\u0ea5\u0eb6\u0e9a\u0eaa\u0eb5
F_DOCUMENT_EXTERNAL=\u0e81\u0eb2\u0e99\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0ec0\u0e96\u0eb4\u0e87\u0ec0\u0ead\u0e81\u0eb0\u0eaa\u0eb2\u0e99\u0e88\u0eb2\u0e81\u0e9e\u0eb2\u0e8d\u0e99\u0ead\u0e81
F_EVENTCHART_EXTERNAL=\u0e81\u0eb2\u0e99\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0ec0\u0e96\u0eb4\u0e87\u0ec1\u0e9c\u0e99\u0e9e\u0eb9\u0ea1\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0e88\u0eb2\u0e81\u0e9e\u0eb2\u0e8d\u0e99\u0ead\u0e81
F_EVENTCHART_PUBLIC_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0ec1\u0e9c\u0e99\u0e9e\u0eb9\u0ea1\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99
F_EVENTREPORT_EXTERNAL=\u0e81\u0eb2\u0e99\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0ec0\u0e96\u0eb4\u0e87\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0e88\u0eb2\u0e81\u0e9e\u0eb2\u0e8d\u0e99\u0ead\u0e81
F_EVENTREPORT_PUBLIC_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99
F_EXTERNALFILERESOURCE_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e8a\u0eb1\u0e9a\u0e9e\u0eb0\u0e8d\u0eb2\u0e81\u0ead\u0e99\u0ec4\u0e9f\u0ea5\u0ecc\u0e9e\u0eb2\u0e8d\u0e99\u0ead\u0e81
F_PROGRAM_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99
F_REPORT_EXTERNAL=\u0e81\u0eb2\u0e99\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0ec0\u0e96\u0eb4\u0e87\u0e9a\u0ebb\u0e94\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0e88\u0eb2\u0e81\u0e9e\u0eb2\u0e8d\u0e99\u0ead\u0e81
F_UNCOMPLETE_EVENT=\u0e8d\u0ebb\u0e81\u0ec0\u0ea5\u0eb5\u0e81\u0e84\u0ea7\u0eb2\u0ea1\u0eaa\u0ebb\u0ea1\u0e9a\u0eb9\u0e99\u0e82\u0ead\u0e87\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99
F_SKIP_DATA_IMPORT_AUDIT=\u0e82\u0ec9\u0eb2\u0ea1\u0e81\u0eb2\u0e99\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a\u0e81\u0eb2\u0e99\u0e99\u0eb3\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
F_VIEW_SERVER_INFO=\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec0\u0e8a\u0eb5\u0e9a\u0ec0\u0ea7\u0eb5
F_DATA_APPROVAL_WORKFLOW=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e82\u0eb1\u0ec9\u0e99\u0e95\u0ead\u0e99\u0e81\u0eb2\u0e99\u0ea2\u0eb1\u0ec9\u0e87\u0ea2\u0eb7\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
F_DATA_APPROVAL_LEVEL=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0ea5\u0eb0\u0e94\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0ea2\u0eb1\u0ec9\u0e87\u0ea2\u0eb7\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
F_AGGREGATE_DATA_EXCHANGE_PUBLIC_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e81\u0eb2\u0e99\u0ec1\u0ea5\u0e81\u0e9b\u0ec8\u0ebd\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec1\u0e9a\u0e9a\u0ea5\u0ea7\u0e9a\u0ea5\u0ea7\u0ea1 \u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0
F_AGGREGATE_DATA_EXCHANGE_PRIVATE_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0e81\u0eb2\u0e99\u0ec1\u0ea5\u0e81\u0e9b\u0ec8\u0ebd\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec1\u0e9a\u0e9a\u0ea5\u0ea7\u0e9a\u0ea5\u0ea7\u0ea1 \u0eaa\u0ec8\u0ea7\u0e99\u0e95\u0ebb\u0ea7
F_AGGREGATE_DATA_EXCHANGE_DELETE=\u0ea5\u0eb6\u0e9a\u0e81\u0eb2\u0e99\u0ec1\u0ea5\u0e81\u0e9b\u0ec8\u0ebd\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec1\u0e9a\u0e9a\u0ea5\u0ea7\u0e9a\u0ea5\u0ea7\u0ea1
F_AGGREGATE_DATA_EXCHANGE=\u0e81\u0eb2\u0e99\u0ec1\u0ea5\u0e81\u0e9b\u0ec8\u0ebd\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec1\u0e9a\u0e9a\u0ea5\u0ea7\u0e9a\u0ea5\u0ea7\u0ea1
F_EVENT_HOOK_PUBLIC_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 Event Hook \u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0
F_EVENT_HOOK_PRIVATE_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 Event Hook \u0eaa\u0ec8\u0ea7\u0e99\u0e95\u0ebb\u0ea7
F_EVENT_HOOK_DELETE=\u0ea5\u0eb6\u0e9a Event Hook
F_ROUTE_PUBLIC_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 Route (\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0e97\u0eb2\u0e87) \u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0
F_ROUTE_PRIVATE_ADD=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1/\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 Route (\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0e97\u0eb2\u0e87) \u0eaa\u0ec8\u0ea7\u0e99\u0e95\u0ebb\u0ea7
F_ROUTE_PUBLIC_DELETE=\u0ea5\u0eb6\u0e9a Route (\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0e97\u0eb2\u0e87)
F_IMPERSONATE_USER=\u0eaa\u0ea7\u0ea1\u0eaa\u0eb4\u0e94\u0ec0\u0e9b\u0eb1\u0e99\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9
F_JOB_LOG_READ=\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0e81\u0eb2\u0e99\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94\u0ea7\u0ebd\u0e81 (Logs)
F_PREVIOUS_IMPERSONATOR_AUTHORITY=\u0e81\u0eb2\u0e99\u0eaa\u0ea7\u0ea1\u0eaa\u0eb4\u0e94\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9 (\u0e81\u0eb1\u0e9a\u0e84\u0eb7\u0e99)
#-- Common ---------------------------------------------------------------------#

offline=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e81\u0eb2\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8
online=\u0ea1\u0eb5\u0e81\u0eb2\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8
next=\u0e95\u0ecd\u0ec8\u0ec4\u0e9b
previous=\u0e8d\u0ec9\u0ead\u0e99\u0e81\u0eb1\u0e9a
online_notification=\u0eaa\u0eb1\u0e99\u0e8d\u0eb2\u0e99\u0ec0\u0e99\u0eb1\u0e94\u0ec4\u0e94\u0ec9\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0ec1\u0ea5\u0ec9\u0ea7
offline_notification=\u0e97\u0ec8\u0eb2\u0e99\u0e81\u0eb3\u0ea5\u0eb1\u0e87\u0ead\u0ead\u0e9a\u0ec4\u0ea5\u0e99\u0ecc, \u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e88\u0eb0\u0e96\u0eb7\u0e81\u0ec0\u0e81\u0eb1\u0e9a\u0ec4\u0ea7\u0ec9\u0ec3\u0e99\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87
need_to_sync_notification=\u200b\u0e82\u0ecd\u0ec9\u200b\u0ea1\u0eb9\u0e99\u0ec4\u0e94\u0ec9\u200b\u0ec0\u0e81\u0eb1\u0e9a\u200b\u0ec4\u0ea7\u0ec9\u200b\u0ea2\u0eb9\u0ec8\u200b\u0ec3\u0e99\u200b\u0e84\u0ead\u0ea1\u200b\u0e9e\u0eb5\u0ea7\u200b\u0ec0\u0e95\u0eb5\u200b\u0e82\u0ead\u0e87\u200b\u0e97\u0ec8\u0eb2\u0e99 \u0e81\u0eb0\u200b\u0ea5\u0eb8\u200b\u0e99\u0eb2 upload \u0e82\u0eb7\u0ec9\u0e99\u200b\u0ec4\u0e9b\u200b\u0eab\u0eb2 \u0e96\u0eb2\u0e99\u200b\u0e82\u0ecd\u0ec9\u200b\u0ea1\u0eb9\u0e99
uploading_data_notification=\u200b\u0ead\u0eb1\u0e9a\u200b\u0ec2\u0eab\u0ea5\u0e94\u200b\u0ec0\u0ead\u0ebb\u0eb2\u200b\u0e82\u0ecd\u0ec9\u200b\u0ea1\u0eb9\u0e99\u200b\u0e88\u0eb2\u0e81\u200b\u0e84\u0ead\u0ea1\u200b\u0e9e\u0eb5\u0ea7\u200b\u0ec0\u0e95\u0eb5\u200b\u0ec4\u0e9b\u200b\u0ec0\u0e81\u0eb1\u0e9a\u200b\u0ec4\u0ea7\u0ec9\u200b\u0ea2\u0eb9\u0ec8\u200b\u0e96\u0eb2\u0e99\u200b\u0e82\u0ecd\u0ec9\u200b\u0ea1\u0eb9\u0e99\u200b\u0ec3\u0eab\u200b\u0e8d\u0ec8
sync_now=\u200b\u0ead\u0eb1\u0e9a\u200b\u0ec2\u0eab\u0ea5\u0e94\u200b\u0ec0\u0ead\u0ebb\u0eb2\u200b\u0e82\u0ecd\u0ec9\u200b\u0ea1\u0eb9\u0e99\u200b\u0e82\u0eb6\u0ec9\u0e99\u200b\u0ec4\u0e9b\u200b\u0eab\u0eb2\u200b\u0e96\u0eb2\u0e99\u200b\u0e82\u0ecd\u0ec9\u200b\u0ea1\u0eb9\u0e99
discard=\u0e8d\u0ebb\u0ebb\u0e81\u0ec0\u0ea5\u0eb4\u0e81
remove_local_data=\u0e97\u0ec8\u0eb2\u0e99\u0ec1\u0e99\u0ec8\u0ec3\u0e88\u0e9a\u0ecd\u0ec8\u0ea7\u0ec8\u0eb2\u0e95\u0ec9\u0ead\u0e87\u0e81\u0eb2\u0e99\u0ea5\u0eb6\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0ec0\u0e81\u0eb1\u0e9a\u0ec4\u0ea7\u0ec9\u0ec3\u0e99\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87?
sync_success=\u0e81\u0eb2\u0e99 Upload \u0ec4\u0e9b\u0eab\u0eb2 \u0e96\u0eb2\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ea5\u0ea7\u0ea1\u0eaa\u0ecd\u0eb2\u0ec0\u0ea5\u0eb1\u0e94\u0eaa\u0ebb\u0ea1\u0e9a\u0eb9\u0e99
sync_failed=\u200b\u0e81\u0eb2\u0e99\u200b\u0ead\u0eb1\u0e9a\u200b\u0ec2\u0eab\u0ea5\u0e94\u200b\u0e82\u0ecd\u0ec9\u200b\u0ea1\u0eb9\u0e99\u0e9a\u0ecd\u0ec8\u200b\u0eaa\u0eb3\u200b\u0ec0\u0ea5\u0eb1\u0e94 \u0e81\u0eb0\u200b\u0ea5\u0eb8\u200b\u0e99\u0eb2\u200b\u0ea5\u0ead\u0e87\u200b\u0ec3\u0edd\u0ec8\u200b\u0ead\u0eb5\u0e81\u200b\u0e84\u0eb1\u0ec9\u0e87
year=\u0e9b\u0eb5
details=\u0ea5\u0eb2\u0e8d\u0ea5\u0eb0\u0ead\u0ebd\u0e94
show_details=\u0ec0\u0e9a\u0eb5\u0ec8\u0e87\u0ea5\u0eb2\u0e8d\u0ea5\u0eb0\u0ead\u0ebd\u0e94
hide_details=\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0e87\u0ea5\u0eb2\u0e8d\u0ea5\u0eb0\u0ead\u0ebd\u0e94
change_password=\u0e9b\u0ec8\u0ebd\u0e99\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99
expired_password=\u200b\u0ea5\u0eb0\u200b\u0eab\u0eb1\u0e94\u200b\u0e9c\u0ec8\u0eb2\u0e99\u200b\u0e82\u0ead\u0e87\u200b\u0e97\u0ec8\u0eb2\u0e99\u200b\u0edd\u0ebb\u0e94\u200b\u0ead\u0eb2\u200b\u0e8d\u0eb8\u200b\u0ec1\u0ea5\u0ec9\u0ea7\u200b\u0e81\u0eb0\u200b\u0ea5\u0eb8\u200b\u0e99\u0eb2\u200b\u0e9b\u0ec8\u0ebd\u0e99\u200b\u0ec3\u0edd\u0ec8
date_selector=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0ec8
hide_menu=\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0e87 \u0ec0\u0ea1\u0e99\u0e8d\u0eb9
extend_menu=\u0ec0\u0e9e\u0eb5\u0ec9\u0ea1\u0ec0\u0ea1\u0e99\u0e8d\u0eb9\u0e95\u0eb7\u0ec8\u0ea1
show_menu=\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0ec3\u0eab\u0ec9\u0ec0\u0eab\u0eb1\u0e99\u0ec0\u0ea1\u0e99\u0e8d\u0eb9
show_main_menu=\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0ec0\u0ea1\u0e99\u0eb9\u0eab\u0ebc\u0eb1\u0e81
view_home_page=\u0ec0\u0e9a\u0eb5\u0ec8\u0e87\u0edc\u0ec9\u0eb2\u0eab\u0ebc\u0eb1\u0e81
view_intepretations=\u200b\u0ec0\u0e9a\u0eb5\u0ec8\u0e87\u200b\u0e81\u0eb2\u0e99\u200b\u0ec1\u0e9b\u200b\u0e9c\u0ebb\u0e99
dataelement=\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
start_date=\u0ec0\u0ea5\u0eb5\u0ec8\u0ea1\u0e88\u0eb2\u0e81\u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0ec8
end_date=\u0ec0\u0e96\u0eb5\u0e87\u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0ec8
entry=\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0ea1\u0eb2\u0eaa\u0eb9\u0ec8
comment=\u0e84\u0eb3\u0ec0\u0eab\u0eb1\u0e99
operations=\u0e81\u0eb2\u0e99\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94\u0e81\u0eb2\u0e99
add_new=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1\u0ec3\u0edd\u0ec8
rename=\u0e9b\u0ec8\u0ebd\u0e99\u0e8a\u0eb7\u0ec8
move=\u0e8d\u0ec9\u0eb2\u0e8d
remove=\u0ea5\u0ebb\u0e9a\u0ead\u0ead\u0e81
required=\u0e95\u0ec9\u0ead\u0e87\u0e81\u0eb2\u0e99
all=\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94
save=\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81
new=\u0eaa\u0ec9\u0eb2\u0e87\u0ec3\u0eab\u0ea1\u0ec8
back=\u200b\u0e81\u0eb1\u0e9a\u200b\u0e84\u0eb7\u0e99
ok=\u0e95\u0ebb\u0e81\u0ea5\u0ebb\u0e87
cancel=\u0e8d\u0ebb\u0e81\u0ec0\u0ea5\u0eb5\u0e81
clone=\u0e81\u0ec8\u0eb2\u0e8d\u0ec1\u0e9a\u0e9a
add=\u0ec0\u0e9e\u0eb5\u0ec8\u0ec8\u0ea1
edit=\u0ec1\u0e81\u0ec9\u0ec4\u0e82
reply=\u0e95\u0ead\u0e9a\u0e81\u0eb1\u0e9a
update=\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87\u200b\u0ec3\u0edd\u0ec8
delete=\u0ea5\u0eb6\u0e9a\u200b\u0e96\u0eb5\u0ec9\u0ea1
deleting=\u0e81\u0eb2\u0e99\u0ea5\u0eb6\u0e9a
close=\u0e9b\u0eb4\u0e94
gender_male=~\u0ec0\u0e9e\u0e94\u0e8a\u0eb2\u0e8d
gender_female=~\u0ec0\u0e9e\u0e94\u0e8d\u0eb4\u0e87
gender_other=\u0ead\u0eb7\u0ec8\u0e99\u0ec6
password=\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99
confirm_password=\u0ea2\u0eb7\u0e99\u0ea2\u0eb1\u0e99\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99
mobile_phone=\u0ec2\u0e97\u0ea5\u0eb0\u0eaa\u0eb1\u0e9a\u0ea1\u0eb7\u0e96\u0eb7
create_new_account=\u0eaa\u0ec9\u0eb2\u0e87~\u0ec0\u0ead\u0e81\u0eb0\u0eaa\u0eb2\u0e99\u0ec3\u0edd\u0ec8
prove_you_are_not_a_robot=\u0ea2\u0eb1\u0ec9\u0e87\u0ea2\u0eb7\u0e99\u0ea7\u0ec8\u0eb2\u0e97\u0ec8\u0eb2\u0e99\u0e9a\u0ecd\u0ec8\u0ec1\u0ea1\u0ec8\u0e99\u0eab\u0eb9\u0ec8\u0e99\u0e8d\u0ebb\u0e99
create=\u0eaa\u0ec9\u0eb2\u0e87
cant_read_the_words_try_another_one=\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ead\u0ec8\u0eb2\u0e99\u0e84\u0eb3\u0eaa\u0eb1\u0e9a\u0e99\u0eb5\u0ec9\u0ec4\u0e94\u0ec9? \u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e9b\u0ec8\u0ebd\u0e99\u0ec0\u0e9b\u0eb1\u0eb1\u0e99\u0e84\u0eb3\u0ec3\u0edd\u0ec8
restore=\u0e81\u0eb9\u0ec9\u0e84\u0eb7\u0e99
restore_account=\u0e81\u0eb9\u0ec9\u0e84\u0eb7\u0e99\u0e9a\u0eb1\u0e99\u0e8a\u0eb5
account_recovery=\u200b\u0e9b\u0eb1\u0e9a\u200b\u0e9b\u0eb8\u0e87\u200b\u0e84\u0eb7\u0e99\u200b\u0e9a\u0eb1\u0e99\u200b\u0e8a\u0eb5\u200b\u0e82\u0ead\u0e87\u200b\u0e97\u0ec8\u0eb2\u0e99
recover=\u200b\u0e9b\u0eb1\u0e9a\u200b\u0e9b\u0eb8\u0e87\u200b\u0e84\u0eb7\u0e99
code_from_email=\u200b\u0ec0\u0ead\u0ebb\u0eb2\u200b\u0ea1\u0eb2\u200b\u0e88\u0eb2\u0e81 \u0ead\u0eb5\u200b\u0ec1\u0ea1\u0ea7
password_hint=\u0ea2\u0ec8\u0eb2\u0e87\u0edc\u0ec9\u0ead\u0e8d 8 \u0e95\u0ebb\u0ea7\u0ead\u0eb1\u0e81\u0eaa\u0ead\u0e99, \u0e95\u0ebb\u0ea7\u0e9e\u0eb4\u0ea1\u0ec3\u0eab\u0e8d\u0ec8 1 \u0e95\u0ebb\u0ea7, \u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0e81 1 \u0e95\u0ebb\u0ea7 \u0ec1\u0ea5\u0eb0 \u0ead\u0eb1\u0e81\u0e82\u0eb0\u0ea5\u0eb0\u0e9e\u0eb4\u0ec0\u0eaa\u0e94 1 \u0e95\u0ebb\u0ea7
optional=\u200b\u0ea2\u0ec8\u0eb2\u0e87\u200b\u0e95\u0ec8\u0eb3 \u0ea1\u0eb5\u200b \u0e97\u0eb1\u0e87\u200b\u0edd\u0ebb\u0e94 8 \u0e84\u0eb3 \u0ec3\u0e99\u200b\u0e99\u0eb1\u0ec9\u0e99\u200b\u0e95\u0ec9\u0ead\u0e87\u200b\u0ea1\u0eb5\u200b\u0ec2\u0e95\u200b\u0ec3\u0eab\u200b\u0e8d\u0ec8 1 \u0ec2\u0e95 \u0ec1\u0ea5\u0eb0 \u0ec2\u0e95\u200b\u0ec0\u0ea5\u0e81 1 \u0ec2\u0e95
object_not_deleted_associated_by_objects=\u0e9a\u0ecd\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ea5\u0eb7\u0e9a\u0e9f\u0eb2\u0e8d\u0e99\u0eb5\u0ec9\u0ec4\u0e94\u0ec9\u0ec0\u0e9e\u0eb2\u0eb0\u0e8d\u0eb1\u0e87\u0ec0\u0e9b\u0eb5\u0e94\u0ec3\u0e8a\u0ec9\u0ea2\u0eb9\u0ec8
id=\u0ea5\u0eb0\u0eab\u0eb1\u0e94
name_in_use=\u0e8a\u0eb7\u0ec8\u0e99\u0eb5\u0ec9\u0ea1\u0eb5\u0ec1\u0ea5\u0ec9\u0ea7. \u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e8a\u0eb7\u0ec8\u0ead\u0eb7\u0ec8\u0e99
password_length_validation=\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e95\u0ec9\u0ead\u0e87\u0ea1\u0eb5\u0ea2\u0ec8\u0eb2\u0e87\u0edc\u0ec9\u0ead\u0e8d 8 \u0ec2\u0e95\u0ec1\u0e95\u0ec8\u0e9a\u0ecd\u0ec8\u0ec3\u0eab\u0ec9\u0e81\u0eb2\u0e8d 40 \u0ec2\u0e95
password_history_validation=\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99\u0e95\u0ec9\u0ead\u0e87\u0e9a\u0ecd\u0ec8\u0e8a\u0ec9\u0eb3\u0e81\u0eb1\u0e9a 24 \u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99\u0e81\u0ec8\u0ead\u0e99\u0edc\u0ec9\u0eb2\u0e99\u0eb5\u0ec9
password_digit_validation=\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99\u0e95\u0ec9\u0ead\u0e87\u0ea1\u0eb5\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0e81\u0ea2\u0ec8\u0eb2\u0e87\u0edc\u0ec9\u0ead\u0e8d\u0edc\u0eb6\u0ec8\u0e87\u0e95\u0ebb\u0ea7
password_uppercase_validation=\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99\u0e95\u0ec9\u0ead\u0e87\u0ea1\u0eb5\u0e95\u0ebb\u0ea7\u0e9e\u0eb4\u0ea1\u0ec3\u0eab\u0e8d\u0ec8\u0ea2\u0ec8\u0eb2\u0e87\u0edc\u0ec9\u0ead\u0e8d\u0edc\u0eb6\u0ec8\u0e87\u0e95\u0ebb\u0ea7
password_lowercase_validation=\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99\u0e95\u0ec9\u0ead\u0e87\u0ea1\u0eb5\u0e95\u0ebb\u0ea7\u0e9e\u0eb4\u0ea1\u0e99\u0ec9\u0ead\u0e8d\u0ea2\u0ec8\u0eb2\u0e87\u0edc\u0ec9\u0ead\u0e8d\u0edc\u0eb6\u0ec8\u0e87\u0e95\u0ebb\u0ea7
password_dictionary_validation=\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99\u0e95\u0ec9\u0ead\u0e87\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e84\u0eb3\u0eaa\u0eb1\u0e9a\u0e97\u0ebb\u0ec8\u0ea7\u0ec4\u0e9b
password_specialcharacter_validation=\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99\u0e95\u0ec9\u0ead\u0e87\u0ea1\u0eb5\u0ead\u0eb1\u0e81\u0e82\u0eb0\u0ea5\u0eb0\u0e9e\u0eb4\u0ec0\u0eaa\u0e94\u0ea2\u0ec8\u0eb2\u0e87\u0edc\u0ec9\u0ead\u0e8d\u0edc\u0eb6\u0ec8\u0e87\u0e95\u0ebb\u0ea7
password_username_validation=\u0e8a\u0eb7\u0ec8\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9/\u0ead\u0eb5\u0ec0\u0ea1\u0ea7 \u0e95\u0ec9\u0ead\u0e87\u0e9a\u0ecd\u0ec8\u0ec1\u0ea1\u0ec8\u0e99\u0eaa\u0ec8\u0ea7\u0e99\u0edc\u0eb6\u0ec8\u0e87\u0e82\u0ead\u0e87\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99
mandatory_parameter_missing=\u0e8a\u0eb7\u0ec8\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9 \u0eab\u0ebc\u0eb7 \u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99 \u0e9a\u0ecd\u0ec8\u0e84\u0ebb\u0e9a\u0e96\u0ec9\u0ea7\u0e99
code_in_use=\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e99\u0eb5\u0ec9\u0ea1\u0eb5\u0ec1\u0ea5\u0ec9\u0ea7. \u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0ead\u0eb7\u0ec8\u0e99
short_name_in_use=\u0e8a\u0eb7\u0ec8\u0eaa\u0eb1\u0ec9\u0e99\u0e99\u0eb5\u0ec9\u0ea1\u0eb5\u0ec1\u0ea5\u0ec9\u0ea7. \u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e8a\u0eb7\u0ec8\u0ead\u0eb7\u0ec8\u0e99
unsupported_browser=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ead\u0eb1\u0e9a\u0ec0\u0e81\u0ea3\u0e94\u0e9a\u0ea3\u0eb2\u0ea7\u0ec0\u0e8a\u0eb5\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99. \u0e9a\u0ecd\u0ec8\u0eae\u0ead\u0e87\u0eae\u0eb1\u0e9a Internet Explorer \u0ec0\u0ea7\u0eb5\u0e8a\u0eb1\u0e99 8 \u0ec1\u0ea5\u0eb0 \u0e95\u0ec8\u0eb3\u0e81\u0ea7\u0ec8\u0eb2.
email_not_configured_for_system=\u0ead\u0eb5\u0ec0\u0ea1\u0ea7\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2\u0ec4\u0ea7\u0ec9\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e99\u0eb5\u0ec9
no_user_credentials=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ea2\u0eb1\u0ec9\u0e87\u0ea2\u0eb7\u0e99\u0e95\u0ebb\u0ea7\u0e95\u0ebb\u0e99\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9
user_does_not_have_valid_email=\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0ead\u0eb5\u0ec0\u0ea1\u0ea7\u0e97\u0eb5\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87
user_has_critical_authorities=\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9\u0ea1\u0eb5\u0eaa\u0eb4\u0e94\u0e97\u0eb4\u0e82\u0eb1\u0ec9\u0e99\u0eaa\u0eb9\u0e87 (Critical authorities)
default=\u0e84\u0ec8\u0eb2\u0e95\u0eb1\u0ec9\u0e87\u0e95\u0ebb\u0ec9\u0e99
left_brackets=\u0ea7\u0ebb\u0e87\u0ec0\u0ea5\u0eb1\u0e9a\u0e8a\u0ec9\u0eb2\u0e8d
right_brackets=\u0ea7\u0ebb\u0e87\u0ec0\u0ea5\u0eb1\u0e9a\u0e82\u0ea7\u0eb2
multiply=\u0e84\u0eb9\u0e99
divide=\u0eab\u0eb2\u0e99
plus=Plus
minus=Minus
no_of_days=\u0e88\u0eb3\u0e99\u0ea7\u0e99\u0ea7\u0eb1\u0e99
variables=\u0e95\u0ebb\u0ea7\u0ec1\u0e9b
open=\u0ec0\u0e9b\u0eb5\u0e94
normal=\u0e9b\u0ebb\u0e81\u0e81\u0eb0\u0e95\u0eb4
item=\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99
action=Action
sub_total=\u0e8d\u0ead\u0e94\u0e8d\u0ec8\u0ead\u0e8d
total=\u0ea5\u0ea7\u0ea1
impersonate_user=\u0eaa\u0ea7\u0ea1\u0eaa\u0eb4\u0e94\u0ec0\u0e9b\u0eb1\u0e99\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9
username_in_password=\u0e8a\u0eb7\u0ec8\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9\u0e95\u0ec9\u0ead\u0e87\u0e9a\u0ecd\u0ec8\u0ec1\u0ea1\u0ec8\u0e99\u0eaa\u0ec8\u0ea7\u0e99\u0edc\u0eb6\u0ec8\u0e87\u0e82\u0ead\u0e87\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99
email_in_password=\u0ead\u0eb5\u0ec0\u0ea1\u0ea7\u0e95\u0ec9\u0ead\u0e87\u0e9a\u0ecd\u0ec8\u0ec1\u0ea1\u0ec8\u0e99\u0eaa\u0ec8\u0ea7\u0e99\u0edc\u0eb6\u0ec8\u0e87\u0e82\u0ead\u0e87\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99
username_email_in_password=\u0e8a\u0eb7\u0ec8\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9/\u0ead\u0eb5\u0ec0\u0ea1\u0ea7 \u0e95\u0ec9\u0ead\u0e87\u0e9a\u0ecd\u0ec8\u0ec1\u0ea1\u0ec8\u0e99\u0eaa\u0ec8\u0ea7\u0e99\u0edc\u0eb6\u0ec8\u0e87\u0e82\u0ead\u0e87\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99

#-- Relative periods -----------------------------------------------------------#

TODAY=\u0ea1\u0eb7\u0ec9\u0e99\u0eb5\u0ec9
YESTERDAY=\u0ea1\u0eb7\u0ec9\u0ea7\u0eb2\u0e99\u0e99\u0eb5
LAST_3_DAYS=3 \u0ea1\u0eb7\u0ec9\u0e81\u0ec8\u0ead\u0e99
LAST_7_DAYS=7 \u0ea1\u0eb7\u0ec9\u0e81\u0ec8\u0ead\u0e99
LAST_14_DAYS=14 \u0ea1\u0eb7\u0ec9\u0e81\u0ec8\u0ead\u0e99
LAST_30_DAYS=Last 30 days
LAST_60_DAYS=60 \u0ea1\u0eb7\u0ec9\u0e81\u0ec8\u0ead\u0e99
LAST_90_DAYS=90 \u0ea1\u0eb7\u0ec9\u0e81\u0ec8\u0ead\u0e99
LAST_180_DAYS=180 \u0ea1\u0eb7\u0ec9\u0e81\u0ec8\u0ead\u0e99
THIS_MONTH=\u0ec0\u0e94\u0eb7\u0ead\u0e99\u0e99\u0eb5\u0ec9
THIS_BIMONTH=\u0eaa\u0ead\u0e87\u0ec0\u0e94\u0eb7\u0ead\u0e99\u0e99\u0eb5\u0ec9
THIS_QUARTER=\u0ec4\u0e95\u0ea1\u0eb2\u0e99\u0eb5\u0ec9
THIS_SIX_MONTH=6 \u0ec0\u0e94\u0eb7\u0ead\u0e99\u0e99\u0eb5\u0ec9
LAST_MONTH=\u0ec0\u0e94\u0eb7\u0ead\u0e99\u0e9c\u0ec8\u0eb2\u0e99\u0ea1\u0eb2
LAST_BIMONTH=\u0eaa\u0ead\u0e87\u0ec0\u0e94\u0eb7\u0ead\u0e99\u0e81\u0ec8\u0ead\u0e99\u0e97\u0ec9\u0eb2\u0e8d\u0e9b\u0eb5
LAST_QUARTER=\u0ec4\u0e95\u0ea1\u0eb2\u0e94\u0e9c\u0ec8\u0eb2\u0e99\u0ea1\u0eb2
LAST_SIX_MONTH=6 \u0ec0\u0e94\u0eb7\u0ead\u0e99\u0e9c\u0ec8\u0eb2\u0e99\u0ea1\u0eb2
MONTHS_THIS_YEAR=\u200b\u0ec0\u0e94\u0eb7\u0ead\u0e99\u200b\u0ec3\u0e99\u200b\u0e9b\u0eb5
QUARTERS_THIS_YEAR=\u0ec4\u0e95\u0ea3\u0ea1\u0eb2\u0e94 \u0e82\u0ead\u0e87\u0e9b\u0eb5\u0e99\u0eb5\u0ec9
THIS_YEAR=\u0e9b\u0eb5\u0e99\u0eb5\u0ec9
MONTHS_LAST_YEAR=\u200b\u0ec0\u0e94\u0eb7\u0ead\u0e99\u200b\u0ec3\u0e99\u0e9b\u0eb5\u200b\u0e9c\u0ec8\u0eb2\u0e99\u200b\u0ea1\u0eb2
QUARTERS_LAST_YEAR=\u200b\u0ec4\u0e95\u0ebc\u0ea1\u0eb2\u0e94\u200b\u0ec3\u0e99\u200b\u0e9b\u0eb5\u200b\u0e9c\u0ec8\u0eb2\u0e99\u200b\u0ea1\u0eb2
LAST_YEAR=\u0e9b\u0eb5\u0e81\u0eb2\u0e8d
BIMONTHS_THIS_YEAR=\u0eaa\u0ead\u0e87\u0ec0\u0e94\u0eb7\u0ead\u0e99 \u0e82\u0ead\u0e87\u0e9b\u0eb5\u0e99\u0eb5\u0ec9
LAST_10_YEARS=10 \u0e9b\u0eb5\u0e8d\u0ec9\u0ead\u0e99\u0eab\u0ebc\u0eb1\u0e87
LAST_5_YEARS=5 \u0e9b\u0eb5\u0e9c\u0ec8\u0eb2\u0e99\u0ea1\u0eb2
LAST_12_MONTHS=12 \u0ec0\u0e94\u0eb7\u0ead\u0e99\u0e9c\u0ec8\u0eb2\u0e99\u0ea1\u0eb2
LAST_6_MONTHS=6 \u0ec0\u0e94\u0eb7\u0ead\u0e99\u0e9c\u0ec8\u0eb2\u0e99\u0ea1\u0eb2
LAST_3_MONTHS=3 \u0ec0\u0e94\u0eb7\u0ead\u0e99\u0e9c\u0ec8\u0eb2\u0e99\u0ea1\u0eb2
LAST_6_BIMONTHS=6 \u0e82\u0ead\u0e87\u0eaa\u0ead\u0e87\u0ec0\u0e94\u0eb7\u0ead\u0e99\u0eaa\u0eb8\u0e94\u0e97\u0ec9\u0eb2\u0e8d
LAST_4_QUARTERS=4 \u0ec4\u0e95\u0ea1\u0eb2\u0e94\u0e9c\u0ec8\u0eb2\u0e99\u0ea1\u0eb2
LAST_2_SIXMONTHS=\u0ea5\u0ea7\u0ea1 6 \u0ec0\u0e94\u0eb7\u0ead\u0e99 2 \u0e84\u0eb1\u0ec9\u0e87\u0e97\u0eb5\u0ec8\u0e9c\u0ec8\u0eb2\u0e99\u0ea1\u0eb2
THIS_FINANCIAL_YEAR=\u0eaa\u0ebb\u0e81\u0e9b\u0eb5\u0e87\u0ebb\u0e9a\u0e9b\u0eb0\u0ea1\u0eb2\u0e99\u0e82\u0ead\u0e87\u0e9b\u0eb4\u0e99\u0eb5\u0ec9
LAST_FINANCIAL_YEAR=\u200b\u0eaa\u0ebb\u0e81\u200b\u0e9b\u0eb5\u200b\u0e87\u0ebb\u0e9a\u200b\u0e9b\u0eb0\u200b\u0ea1\u0eb2\u0e99\u200b\u0e9b\u0eb5\u200b\u0e81\u0eb2\u0e8d
LAST_5_FINANCIAL_YEARS=\u200b\u0eaa\u0ebb\u0e81\u200b\u0e9b\u0eb4\u200b\u0e87\u0ebb\u0e9a\u200b\u0e9b\u0eb0\u200b\u0ea1\u0eb2\u0e99 5\u0e9b\u0eb5\u200b\u0e9c\u0ec8\u0eb2\u0e99\u200b\u0ea1\u0eb2
LAST_WEEK=\u0ead\u0eb2\u0e97\u0eb4\u0e94\u0e97\u0eb5\u0ec8\u0e9c\u0ec8\u0eb2\u0e99\u0ea1\u0eb2
WEEKS_THIS_YEAR=\u0ead\u0eb2\u0e97\u0eb4\u0e94 \u0e82\u0ead\u0e87\u0e9b\u0eb5\u0e99\u0eb5\u0ec9
LAST_4_WEEKS=4 \u0ead\u0eb2\u0e97\u0eb4\u0e94\u0e8d\u0ec9\u0ead\u0e99\u0eab\u0ebc\u0eb1\u0e87
LAST_12_WEEKS=12 \u0e97\u0eb4\u0e94\u0e9c\u0ec8\u0eb2\u0e99\u0ea1\u0eb2
LAST_52_WEEKS=52 \u0ead\u0eb2\u0e97\u0eb4\u0e94\u0e9c\u0ec8\u0eb2\u0e99\u0ea1\u0eb2
THIS_WEEK=\u0e97\u0eb4\u0e94\u0e99\u0eb5\u0ec9
THIS_BIWEEK=\u0eaa\u0ead\u0e87\u0ec0\u0e97\u0eb7\u0ec8\u0ead\u0e95\u0ecd\u0ec8\u0ead\u0eb2\u0e97\u0eb4\u0e94\u0e99\u0eb5\u0ec9
LAST_BIWEEK=\u0eaa\u0ead\u0e87\u0e84\u0eb1\u0ec9\u0e87\u0ea5\u0ec8\u0eb2\u0eaa\u0eb8\u0e94\u0e95\u0ecd\u0ec8\u0e97\u0eb4\u0e94
LAST_4_BIWEEKS=\u0eaa\u0ead\u0e87\u0ec0\u0e94\u0eb7\u0ead\u0e99\u0e97\u0eb5\u0ec8\u0e9c\u0ec8\u0eb2\u0e99\u0ea1\u0eb2

#-- PeriodTypes ----------------------------------------------------------------#

Daily=\u0e97\u0eb8\u0e81\u0ec6\u0ea1\u0eb7\u0ec9
Weekly=\u0ec0\u0e9b\u0eb1\u0e99\u0ead\u0eb2\u0e97\u0eb4\u0e94
WeeklyWednesday=\u0ea5\u0eb2\u0e8d\u0ead\u0eb2\u0e97\u0eb4\u0e94 \u0ec0\u0ea5\u0eb5\u0ec8\u0ea1\u0ea7\u0eb1\u0e99\u0e9e\u0eb8\u0e94
WeeklyThursday=\u0ea5\u0eb2\u0e8d\u0ead\u0eb2\u0e97\u0eb4\u0e94 \u0ec0\u0ea5\u0eb5\u0ec8\u0ea1\u0ea7\u0eb1\u0e99\u0e9e\u0eb0\u0eab\u0eb1\u0e94
WeeklySaturday=\u0ea5\u0eb2\u0e8d\u0ead\u0eb2\u0e97\u0eb4\u0e94 \u0ec0\u0ea5\u0eb5\u0ec8\u0ea1\u0ea7\u0eb1\u0e99\u0ec0\u0eaa\u0ebb\u0eb2
WeeklySunday=\u0ea5\u0eb2\u0e8d\u0ead\u0eb2\u0e97\u0eb4\u0e94 \u0ec0\u0ea5\u0eb5\u0ec8\u0ea1\u0ea7\u0eb1\u0e99\u0ead\u0eb2\u0e97\u0eb4\u0e94
BiWeekly=\u0eaa\u0ead\u0e87\u0ead\u0eb2\u0e97\u0eb4\u0e94\u0e95\u0ecd\u0ec8\u0e84\u0eb1\u0ec9\u0e87
Monthly=\u0ea5\u0eb2\u0e8d\u0ec0\u0e94\u0eb7\u0ead\u0e99
BiMonthly=\u0e97\u0eb8\u0e81\u0ec6\u0eaa\u0ead\u0e87\u0ec0\u0e94\u0eb7\u0ead\u0e99
Quarterly=\u0e97\u0eb8\u0e81\u0ec6\u0ec4\u0e95\u0ea1\u0eb2\u0e94
QuarterlyNov=\u0ea5\u0eb2\u0e8d\u0ec4\u0e95\u0ea1\u0eb2\u0e94 (\u0e9e\u0eb0\u0e88\u0eb4\u0e81)
SixMonthly=\u0ea5\u0eb0\u0eab\u0ea7\u0ec8\u0eb2\u0e87 6 \u0ec0\u0e94\u0eb7\u0ead\u0e99
SixMonthlyApril=\u0ec1\u0e95\u0ec8\u0ea5\u0eb0\u0eab\u0ebb\u0e81\u0ec0\u0e94\u0eb7\u0ead\u0e99 \u0ec1\u0ea5\u0eb0 \u0ec0\u0e94\u0eb7\u0ead\u0e99\u0ec0\u0ea1\u0eaa\u0eb2
SixMonthlyNov=\u0ea5\u0eb2\u0e8d 6 \u0ec0\u0e94\u0eb7\u0ead\u0e99 (\u0e9e\u0eb0\u0e88\u0eb4\u0e81)
Yearly=\u0ea5\u0eb2\u0e8d\u0e9b\u0eb5
TwoYearly=\u0ea5\u0eb2\u0e8d\u0eaa\u0ead\u0e87\u0e9b\u0eb5
OnChange=\u0ec0\u0ea1\u0eb7\u0ec8\u0ead\u0ea1\u0eb5\u0e81\u0eb2\u0e99\u0e9b\u0ec8\u0ebd\u0e99\u0ec1\u0e9b\u0e87
Survey=\u0e81\u0eb2\u0e99\u0eaa\u0eb3\u0eab\u0ebc\u0ea7\u0e94
Relative=\u0e8a\u0ec8\u0ea7\u0e87\u0ec0\u0ea7\u0ea5\u0eb2\u0eaa\u0eb3\u0e9e\u0eb1\u0e99\u0ead\u0eb7\u0ec8\u0e99\u0ec6
FinancialApril=\u0e9b\u0eb5\u0e87\u0ebb\u0e9a\u0e9b\u0eb0\u0ea1\u0eb2\u0e99 (\u0ec0\u0ea1\u0eaa\u0eb2)
FinancialJuly=\u0eaa\u0ebb\u0e81\u0e9b\u0eb5\u0e87\u0ebb\u0e9a\u0e9b\u0eb0\u0ea1\u0eb2\u0e99 \u0ec1\u0e95\u0ec8 \u0ec0\u0e94\u0eb7\u0ead\u0e99 7
FinancialOct=\u0e9b\u0eb5\u0e87\u0ebb\u0e9a\u0e9b\u0eb0\u0ea1\u0eb2\u0e99 (\u0e95\u0eb8\u0ea5\u0eb2)
FinancialNov=\u0e9b\u0eb5\u0e87\u0ebb\u0e9a\u0e9b\u0eb0\u0ea1\u0eb2\u0e99 (\u0e9e\u0eb0\u0e88\u0eb4\u0e81)
Every=\u0e97\u0eb8\u0e81\u0ec6

#-- Period formats - Should not be translated ----------------------------------#

format.Daily.startDate=yyyy-MM-dd
format.Daily.endDate=
format.Weekly.startDate=yyyy 'W' w
format.Weekly.endDate =
format.WeeklyWednesday.startDate=yyyy 'W' w
format.WeeklyWednesday.endDate=
format.WeeklyThursday.startDate=yyyy 'W' w
format.WeeklyThursday.endDate=
format.WeeklySaturday.startDate=yyyy 'W' w
format.WeeklySaturday.endDate=
format.WeeklySunday.startDate=yyyy 'W' w
format.WeeklySunday.endDate=
format.BiWeekly.startDate=yyyy 'W' w '\u0eab\u0eb2 '
format.BiWeekly.endDate=W' w
format.Monthly.startDate=MMMM yyyy
format.Monthly.endDate =
format.BiMonthly.startDate=MMM 'to '
format.BiMonthly.endDate=MMM yyyy
format.Quarterly.startDate=MMM 'to '
format.Quarterly.endDate=MMM yyyy
format.QuarterlyNov.startDate=MMM 'to '
format.QuarterlyNov.endDate=MMM yyyy
format.SixMonthly.startDate=MMM 'to '
format.SixMonthly.endDate=1MMM yyyy
format.SixMonthlyApril.startDate=MMM 'to '
format.SixMonthlyApril.endDate=MMM yyyy
format.SixMonthlyNov.startDate=MMM 'to '
format.SixMonthlyNov.endDate=1MMM yyyy
format.Yearly.startDate=1yyyy
format.Yearly.endDate =
format.TwoYearly.startDate=yyyy 'and '
format.TwoYearly.endDate=1yyyy
format.OnChange.startDate=yyyy-MM-dd '- '
format.OnChange.endDate=yyyy-MM-dd
format.Survey.startDate=yyyy-MM-dd
format.Survey.endDate =
format.Relative.startDate=yyyy-MM-dd '- '
format.Relative.endDate=yyyy-MM-dd
format.FinancialApril.startDate=dd MMM yyyy 'to '
format.FinancialApril.endDate=1 MMM yyyy
format.FinancialJuly.startDate=MMM yyyy 'to '
format.FinancialJuly.endDate=1 MMM yyyy
format.FinancialOct.startDate= MMM yyyy 'to '
format.FinancialOct.endDate=1 MMM yyyy
format.FinancialNov.startDate= MMM yyyy 'to '
format.FinancialNov.endDate=1 MMM yyyy

#-- extended format for selected periods --------------------------------------#

format.BiMonthly.startDate.ext=MMMM '-'
format.BiMonthly.endDate.ext=MMMM yyyy
format.Quarterly.startDate.ext=MMMM '-'
format.Quarterly.endDate.ext=MMMM yyyy
format.SixMonthly.startDate.ext=MMMM '-'
format.SixMonthly.endDate.ext=MMMM yyyy
format.SixMonthlyApril.startDate.ext=MMMM '-'
format.SixMonthlyApril.endDate.ext=MMMM yyyy
format.SixMonthlyNov.startDate.ext=MMMM '-'
format.SixMonthlyNov.endDate.ext=MMMM yyyy
format.FinancialApril.startDate.ext=MMMM yyyy '-'
format.FinancialApril.endDate.ext=MMMM yyyy
format.FinancialJuly.startDate.ext=1 MMMM yyyy '-'
format.FinancialJuly.endDate.ext=MMMM yyyy
format.FinancialSep.startDate.ext=1 MMMM yyyy '-'
format.FinancialSep.endDate.ext=MMMM yyyy
format.FinancialOct.startDate.ext=1 MMMM yyyy '-'
format.FinancialOct.endDate.ext=MMMM yyyy
format.FinancialNov.startDate.ext=1 MMMM yyyy '-'
format.FinancialNov.endDate.ext=MMMM yyyy

#-- Months and weeks -----------------------------------------------------------#

month.january=\u0ea1\u0eb1\u0e87\u0e81\u0ead\u0e99
month.february=\u0e81\u0eb8\u0ea1\u0e9e\u0eb2
month.march=\u0ea1\u0eb5\u0e99\u0eb2
month.april=\u0ec0\u0ea1\u0eaa\u0eb2
month.may=\u0e9e\u0eb6\u0e94\u0eaa\u0eb0\u0e9e\u0eb2
month.june=\u0ea1\u0eb5\u0e96\u0eb8\u0e99\u0eb2
month.july=\u0e81\u0ecd\u0ea5\u0eb0\u0e81\u0ebb\u0e94
month.august=\u0eaa\u0eb4\u0e87\u0eab\u0eb2
month.september=\u0e81\u0eb1\u0e99\u0e8d\u0eb2
month.october=\u0e95\u0eb8\u0ea5\u0eb2
month.november=\u0e9e\u0eb0\u0e88\u0eb4\u0e81
month.december=\u0e97\u0eb1\u0e99\u0ea7\u0eb2

month.short.january=\u0ea1\u0eb1\u0e87\u0e81\u0ead\u0e99
month.short.february=\u0e81\u0eb8\u0ea1\u0e9e\u0eb2
month.short.march=\u0ea1\u0eb5\u0e99\u0eb2
month.short.april=\u0ec0\u0ea1\u0eaa\u0eb2
month.short.may=\u0e9e\u0eb6\u0e94\u0eaa\u0eb0\u0e9e\u0eb2
month.short.june=\u0ea1\u0eb5\u0e96\u0eb8\u0e99\u0eb2
month.short.july=\u0e81\u0ecd\u0ea5\u0eb0\u0e81\u0ebb\u0e94
month.short.august=\u0eaa\u0eb4\u0e87\u0eab\u0eb2
month.short.september=\u0e81.\u0e8d.
month.short.october=\u0e95.\u0ea5.
month.short.november=\u0e9e\u0eb0\u0e88\u0eb4\u0e81
month.short.december=\u0e97\u0eb1\u0e99\u0ea7\u0eb2

weekday.monday=Monday
weekday.tuesday=Tuesday
weekday.wednesday=\u0ea7\u0eb1\u0e99\u0e9e\u0eb8\u0e94
weekday.thursday=Thursday
weekday.friday=\u0ea7\u0eb1\u0e99\u0eaa\u0eb8\u0e81
weekday.saturday=\u0ea7\u0eb1\u0e99\u0ec0\u0eaa\u0ebb\u0eb2
weekday.sunday=\u0ea7\u0eb1\u0e99\u0ead\u0eb2\u0e97\u0eb4\u0e94

weekday.short.monday=\u0ea7\u0eb1\u0e99\u0e88\u0eb1\u0e99
weekday.short.tuesday=\u0ea7\u0eb1\u0e99\u0ead\u0eb1\u0e87\u0e84\u0eb2\u0e99
weekday.short.wednesday=\u0ea7\u0eb1\u0e99\u0e9e\u0eb8\u0e94
weekday.short.thursday=\u0ea7\u0eb1\u0e99\u0e9e\u0eb0\u0eab\u0eb1\u0e94
weekday.short.friday=\u0ea7\u0eb1\u0e99\u0eaa\u0eb8\u0e81
weekday.short.saturday=\u0ea7\u0eb1\u0e99\u0ec0\u0eaa\u0ebb\u0eb2
weekday.short.sunday=\u0ea7\u0eb1\u0e99\u0ead\u0eb2\u0e97\u0eb4\u0e94

# Various Calendar months.

#-- Ethiopian Calendar Months and days -----------------------------------------------------------#

# The keys for months are still based on ISO 8601, the ordering is correct, but the key names are not. Jan-Dec -> 1-12. #
ethiopian.month.january=\u0ec0\u0ea1\u0eaa\u0ec0\u0e81\u0ec0\u0ea3\u0eb1\u0ea1
ethiopian.month.february=\u0e95\u0eb4\u0ec0\u0e81\u0ec0\u0ea1\u0eb1\u0e94
ethiopian.month.march=\u0eae\u0eb4\u0e94\u0eb2
ethiopian.month.april=\u0e97\u0eb2\u0eae\u0eb5\u0e8a\u0eb1\u0e94
ethiopian.month.may=\u0ec0\u0e97\u0eb5
ethiopian.month.june=\u0ec0\u0ea2\u0e81\u0eb2\u0e95\u0eb4\u0e94
ethiopian.month.july=\u0ec0\u0ea1\u0e81\u0eb2\u0e9a\u0eb4\u0e94
ethiopian.month.august=\u0ec0\u0ea1\u0e8d\u0ec0\u0e8a\u0e8d
ethiopian.month.september=\u0e81\u0eb4\u0e99\u0e9a\u0ead\u0e94
ethiopian.month.october=\u0ec0\u0e8a\u0ec0\u0e99
ethiopian.month.november=\u0eae\u0eb3\u0ec0\u0ea5
ethiopian.month.december=\u0ec0\u0e99\u0eae\u0eb2\u0ec0\u0e8a
ethiopian.month.short.january=\u0ec0\u0ea1\u0eaa
ethiopian.month.short.february=\u0e95\u0eb4
ethiopian.month.short.march=\u0eae\u0eb4
ethiopian.month.short.april=\u0e97\u0eb2
ethiopian.month.short.may=\u0ec0\u0e97\u0eb5
ethiopian.month.short.june=\u0ec0\u0ea2
ethiopian.month.short.july=\u0ec0\u0ea1
ethiopian.month.short.august=\u0ec0\u0ea1\u0e8d
ethiopian.month.short.september=\u0e81\u0eb4\u0e99
ethiopian.month.short.october=\u0ec0\u0e8a
ethiopian.month.short.november=\u0eae\u0eb3
ethiopian.month.short.december=\u0ec0\u0e99
ethiopian.weekday.monday=\u0ec0\u0e8a\u0eb1\u0e81\u0ec2\u0e99
ethiopian.weekday.tuesday=\u0ea1\u0eb1\u0e81\u0ec0\u0e8a\u0eb1\u0e81\u0ec2\u0e99
ethiopian.weekday.wednesday=\u0ec4\u0ead\u0ea3\u0ead\u0e9a
ethiopian.weekday.thursday=\u0eae\u0eb2\u0ea1\u0eb8\u0eaa
ethiopian.weekday.friday=\u0ead\u0eb2\u0e9a
ethiopian.weekday.saturday=\u0e81\u0eb4\u0e94\u0eb2\u0ec0\u0ea1
ethiopian.weekday.sunday=\u0ead\u0eb5\u0eae\u0eb8\u0e94
ethiopian.weekday.short.monday=\u0ec0\u0e8a\u0e81
ethiopian.weekday.short.tuesday=\u0ea1\u0eb1\u0e81
ethiopian.weekday.short.wednesday=\u0ec4\u0ead
ethiopian.weekday.short.thursday=\u0eae\u0eb3
ethiopian.weekday.short.friday=\u0ead\u0eb2\u0e9a
ethiopian.weekday.short.saturday=\u0e81\u0eb4\u0e94
ethiopian.weekday.short.sunday=\u0ead\u0eb4\u0eae\u0eb8

#-- Nepali Calendar Month/Day names -------------------------------------------#

# The keys for months are still based on ISO 8601, the ordering is correct, but the key names are not. Jan-Dec -> 1-12. #
nepali.month.january=\u0ec4\u0e9a\u0eaa\u0eb1\u0e81
nepali.month.february=\u0ec0\u0e88\u0eb1\u0e94\u0e97\u0eb2
nepali.month.march=\u0ead\u0eb2\u0e8a\u0eb2
nepali.month.april=\u0e8a\u0ea3\u0eb2\u0ea7\u0eb1\u0e99
nepali.month.may=\u0e9e\u0eb1\u0e94\u0e94\u0ea3\u0eb2
nepali.month.june=\u0ead\u0eb1\u0e94\u0e8a\u0ea7\u0eb4\u0e99
nepali.month.july=\u0e81\u0eb2\u0e95\u0eb4\u0e81
nepali.month.august=\u0ea1\u0eb1\u0e87\u0ec0\u0e8a\u0eb5
nepali.month.september=\u0e9b\u0eb8\u0eaa
nepali.month.october=\u0ea1\u0eb1\u0e81
nepali.month.november=\u0e9f\u0eb2\u0e99\u0e81\u0eb8\u0e99
nepali.month.december=\u0ec4\u0e88\u0e95\u0ea3\u0eb2

nepali.month.short.january=\u0ec4\u0e9a\u0eaa\u0eb1\u0e81
nepali.month.short.february=\u0ec0\u0e88\u0eb1\u0e94\u0e97\u0eb2
nepali.month.short.march=\u0ead\u0eb2\u0e8a\u0eb2
nepali.month.short.april=\u0e8a\u0ea3\u0eb2\u0ea7\u0eb1\u0e99
nepali.month.short.may=\u0e9e\u0eb1\u0e94\u0e94\u0ea3\u0eb2
nepali.month.short.june=\u0ead\u0eb1\u0e94\u0e8a\u0ea7\u0eb4\u0e99
nepali.month.short.july=\u0e81\u0eb2\u0e95\u0eb4\u0e81
nepali.month.short.august=\u0ea1\u0eb1\u0e87\u0ec0\u0e8a\u0eb5
nepali.month.short.september=\u0e9b\u0eb8\u0eaa
nepali.month.short.october=\u0ea1\u0eb1\u0e81
nepali.month.short.november=\u0e9f\u0eb2\u0e99\u0e81\u0eb8\u0e99
nepali.month.short.december=\u0ec4\u0e88\u0e95\u0ea3\u0eb2

nepali.weekday.monday=Monday
nepali.weekday.tuesday=Tuesday
nepali.weekday.wednesday=\u0ea7\u0eb1\u0e99\u0e9e\u0eb8\u0e94
nepali.weekday.thursday=Thursday
nepali.weekday.friday=\u0ea7\u0eb1\u0e99\u0eaa\u0eb8\u0e81
nepali.weekday.saturday=\u0ea7\u0eb1\u0e99\u0ec0\u0eaa\u0ebb\u0eb2
nepali.weekday.sunday=\u0ea7\u0eb1\u0e99\u0ead\u0eb2\u0e97\u0eb4\u0e94

nepali.weekday.short.monday=\u0ea7\u0eb1\u0e99\u0e88\u0eb1\u0e99
nepali.weekday.short.tuesday=\u0ea7\u0eb1\u0e99\u0ead\u0eb1\u0e87\u0e84\u0eb2\u0e99
nepali.weekday.short.wednesday=\u0ea7\u0eb1\u0e99\u0e9e\u0eb8\u0e94
nepali.weekday.short.thursday=\u0ea7\u0eb1\u0e99\u0e9e\u0eb0\u0eab\u0eb1\u0e94
nepali.weekday.short.friday=\u0ea7\u0eb1\u0e99\u0eaa\u0eb8\u0e81
nepali.weekday.short.saturday=\u0ea7\u0eb1\u0e99\u0ec0\u0eaa\u0ebb\u0eb2
nepali.weekday.short.sunday=\u0ea7\u0eb1\u0e99\u0ead\u0eb2\u0e97\u0eb4\u0e94

#-- Islamic (Lunar Hijiri) calendar ------#

islamic.month.january=\u0ea1\u0eb9\u0eae\u0eb2\u0ea3\u0ead\u0ea1
islamic.month.february=\u0e8a\u0eb2\u0e9f\u0eb2
islamic.month.march=\u0ea3\u0ead\u0e9a\u0eb5 \u0ead\u0eb9\u0e99\u0ead\u0eb2\u0ea7\u0eb2\u0e99
islamic.month.april=\u0ea3\u0ead\u0e9a\u0eb5 \u0ead\u0eb9\u0e99\u0e97\u0eb2\u0e99\u0eb5
islamic.month.may=\u0ea2\u0eb9\u0ea1\u0eb2\u0e94\u0eb2 \u0ead\u0eb9\u0ea5\u0eb2
islamic.month.june=\u0ea2\u0eb9\u0ea1\u0eb2\u0e94\u0eb2 \u0ead\u0eb2\u0e84\u0eb4\u0ea3\u0eb2
islamic.month.july=\u0ea3\u0ecd\u0e88\u0eb1\u0e9a
islamic.month.august=\u0e8a\u0eb0\u0e9a\u0eb2\u0e99
islamic.month.september=\u0ea3\u0ecd\u0ea1\u0eb2\u0e94\u0ead\u0e99
islamic.month.october=\u0ec0\u0e8a\u0ebb\u0eb2\u0ea7\u0eb2\u0e99
islamic.month.november=\u0e94\u0eb9 \u0ead\u0eb9\u0e99\u0e81\u0eb4\u0e94\u0eb2
islamic.month.december=\u0e94\u0eb9 \u0ead\u0eb9\u0e99\u0eae\u0eb4\u0e94\u0e88\u0eb2


islamic.month.short.january=\u0ea1\u0eb9
islamic.month.short.february=\u0e8a\u0eb2
islamic.month.short.march=\u0ea3\u0ead\u0e9a\u0eb5 1
islamic.month.short.april=\u0ea3\u0ead\u0e9a\u0eb5 1
islamic.month.short.may=\u0ea2\u0eb9 1
islamic.month.short.june=\u0ea2\u0eb9 2
islamic.month.short.july=\u0ea3\u0ecd
islamic.month.short.august=\u0e8a\u0eb0
islamic.month.short.september=\u0ea3\u0ecd
islamic.month.short.october=\u0ec0\u0e8a\u0ebb\u0eb2
islamic.month.short.november=\u0e81\u0eb4\u0e94\u0eb2
islamic.month.short.december=\u0eae\u0eb4\u0e94\u0e88\u0eb2


islamic.weekday.monday=\u0ea2\u0ead\u0ea1 \u0ead\u0eb1\u0e99\u0ead\u0eb4\u0e94\u0e99\u0eb2\u0e99
islamic.weekday.tuesday=\u0ea2\u0ead\u0ea1 \u0ead\u0eb1\u0e94\u0e97\u0eb9\u0ea5\u0eb2\u0e97\u0eb2
islamic.weekday.wednesday=\u0ea2\u0ead\u0ea1 \u0ead\u0eb1\u0e99\u0ead\u0eb2\u0e9a\u0eb2
islamic.weekday.thursday=\u0ea2\u0ead\u0ea1 \u0ead\u0eb1\u0e99\u0e84\u0eb2\u0ea1\u0eb4\u0eaa
islamic.weekday.friday=\u0ea2\u0ead\u0ea1 \u0ead\u0eb1\u0e99\u0ea2\u0eb9\u0ea1\u0eb2\u0ea1
islamic.weekday.saturday=\u0ea2\u0ead\u0ea1 \u0ead\u0eb1\u0e94\u0e8a\u0eb1\u0e9a
islamic.weekday.sunday=\u0ea2\u0ead\u0ea1 \u0ead\u0eb1\u0e99\u0ead\u0eb2\u0eae\u0eb1\u0e94

islamic.weekday.short.monday=\u0ead\u0eb4\u0e94
islamic.weekday.short.tuesday=\u0ea7\u0eb1\u0e99\u0e9e\u0eb0\u0eab\u0eb1\u0e94
islamic.weekday.short.wednesday=\u0ead\u0eb2\u0e9a
islamic.weekday.short.thursday=\u0e84\u0eb2
islamic.weekday.short.friday=\u0ea2\u0eb9
islamic.weekday.short.saturday=\u0e8a\u0eb1\u0e9a
islamic.weekday.short.sunday=\u0ead\u0eb2

#-- Persian (Solar Hijiri) calendar ------#

persian.month.january=\u0eae\u0eb2\u0ea1\u0eb2\u0e99
persian.month.february=\u0e8a\u0ecd
persian.month.march=\u0ec0\u0e88\u0ebb\u0eb2\u0e8a\u0eb2
persian.month.april=\u0e8a\u0eb2\u0ea3\u0eb2\u0e95\u0eb1\u0e99
persian.month.may=\u0ead\u0eb2\u0e8a\u0eb1\u0e94
persian.month.june=\u0e8a\u0eb8\u0e99\u0e9a\u0eb9\u0ea5\u0eb2
persian.month.july=\u0ea1\u0eb4\u0e8a\u0eb2\u0e99
persian.month.august=\u0ead\u0eb1\u0e81\u0ea3\u0eb1\u0e9a
persian.month.september=\u0ec0\u0e81\u0ebb\u0eb2
persian.month.october=\u0e88\u0eb2\u0e94\u0eb5
persian.month.november=\u0e94\u0eb2\u0e99\u0ea7\u0eb2
persian.month.december=\u0eae\u0eb9\u0e94

persian.month.short.january=\u0eae\u0eb3
persian.month.short.february=\u0e8a\u0ecd
persian.month.short.march=\u0ec0\u0e88\u0ebb\u0eb2
persian.month.short.april=\u0e8a\u0eb2
persian.month.short.may=\u0ead\u0eb2
persian.month.short.june=\u0ea7\u0eb1\u0e99\u0ead\u0eb2\u0e97\u0eb4\u0e94
persian.month.short.july=\u0ea1\u0eb4
persian.month.short.august=\u0ead\u0eb1\u0e81
persian.month.short.september=\u0ec0\u0e81\u0ebb\u0eb2
persian.month.short.october=\u0e88\u0eb2
persian.month.short.november=\u0e94\u0eb2\u0e99
persian.month.short.december=\u0eae\u0eb9\u0e94

persian.weekday.monday=\u0ec2\u0e94\u0e8a\u0eb3\u0ec0\u0e9a
persian.weekday.tuesday=\u0ec0\u0e8a\u0e8a\u0eb3\u0ec0\u0e9a
persian.weekday.wednesday=\u0e8a\u0eb2\u0e8a\u0eb3\u0ec0\u0e9a
persian.weekday.thursday=\u0e9b\u0eb1\u0e99\u0e8a\u0eb3\u0ec0\u0e9a
persian.weekday.friday=\u0ec2\u0e88\u0ec0\u0ea1
persian.weekday.saturday=\u0e8a\u0eb3\u0ec0\u0e9a
persian.weekday.sunday=\u0ec0\u0ea2\u0eb1\u0e81\u0e8a\u0eb3\u0ec0\u0e9a

persian.weekday.short.monday=\u0ec2\u0e94
persian.weekday.short.tuesday=\u0ec0\u0e8a
persian.weekday.short.wednesday=\u0e8a\u0eb2
persian.weekday.short.thursday=\u0e9b\u0eb1\u0e99
persian.weekday.short.friday=\u0ec2\u0e88
persian.weekday.short.saturday=\u0e8a\u0eb0
persian.weekday.short.sunday=\u0ec0\u0ea2

#-- Translation page ------------------------------------------------------#

translation_translate=\u0ec1\u0e9b
translation_addlocale=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1\u0e9e\u0eb2\u0eaa\u0eb2\u0e97\u0ec9\u0ead\u0e87\u0e96\u0eb4\u0ec8\u0e99 (Locale)
translation_details=\u0ea5\u0eb2\u0e8d\u0ea5\u0eb0\u0ead\u0ebd\u0e94
translation_select_locale=[ \u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e9e\u0eb2\u0eaa\u0eb2\u0e97\u0ec9\u0ead\u0e87\u0e96\u0eb4\u0ec8\u0e99 ]
translation_select_ref=[ \u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e9e\u0eb2\u0eaa\u0eb2\u0ead\u0ec9\u0eb2\u0e87\u0ead\u0eb5\u0e87 ]
translation_save=\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81
translation_label_id=\u0ea5\u0eb0\u0eab\u0eb1\u0e94
translation_label_name=\u0e8a\u0eb7\u0ec8
translation_label_shortName=\u0e8a\u0eb7\u0ec8\u0eaa\u0eb1\u0ec9\u0e99
translation_label_description=\u0ea5\u0eb2\u0e8d\u0ea5\u0eb0\u0ead\u0ebd\u0e94
translation_label_comment=\u0e84\u0eb3\u0ec0\u0eab\u0eb1\u0e99
translation_label_region=\u0e9e\u0eb2\u0e81
translation_label_title=\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9
translation_variant=\u0eab\u0ea5\u0eb2\u0e8d\u0ec1\u0e9a\u0e9a
translation_countrycode=\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9b\u0eb0\u0ec0\u0e97\u0e94
translation_languagecode=\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9e\u0eb2\u0eaa\u0eb2
translation_label_numerator_description=\u0e9e\u0eb1\u0e99\u0ea5\u0eb0\u0e99\u0eb2\u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a\u0e95\u0ebb\u0ea7\u0e95\u0eb1\u0ec9\u0e87
translation_label_denominator_description=\u0e81\u0eb2\u0e99\u0e9e\u0eb1\u0e99\u0ea5\u0eb0\u0e99\u0eb2\u0ec0\u0e96\u0eb4\u0e87\u0e95\u0ebb\u0ea7\u0eab\u0eb2\u0e99
translation_locale_added=\u0e9e\u0eb2\u0eaa\u0eb2\u0e97\u0ec9\u0ead\u0e87\u0e96\u0eb4\u0ec8\u0e99\u0e97\u0eb5\u0ec8\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1\u0ec1\u0ea5\u0ec9\u0ea7
translation_cancel=\u0e8d\u0ebb\u0e81\u0ec0\u0ea5\u0eb5\u0e81
translation_add=\u0ec0\u0e9e\u0eb5\u0ec8\u0ec8\u0ea1
translation_locale=Locale
translation_reference=\u0ead\u0ec9\u0eb2\u0e87\u0ead\u0eb5\u0e87
translation_language_must_be_two_chars=\u0e9e\u0eb2\u0eaa\u0eb2\u0e88\u0eb0\u0e95\u0ec9\u0ead\u0e87\u0ea1\u0eb5\u0e9e\u0ebd\u0e87\u0ec1\u0e95\u0ec8\u0ead\u0eb1\u0e81\u0eaa\u0ead\u0e99\u0eaa\u0ead\u0e87\u0e95\u0ebb\u0ea7\u0ec0\u0e97\u0ebb\u0ec8\u0eb2\u0e99\u0eb1\u0ec9\u0e99
translation_country_must_be_two_chars=\u0e9b\u0eb0\u0ec0\u0e97\u0e94\u0e95\u0ec9\u0ead\u0e87\u0ea1\u0eb5 2 \u0e95\u0ebb\u0ea7\u0ead\u0eb1\u0e81\u0eaa\u0ead\u0e99
translation_variant_must_be_specified=\u0e95\u0ec9\u0ead\u0e87\u0ea5\u0eb0\u0e9a\u0eb8 Variant
translation_locale_already_exists=\u0e97\u0eb5\u0ec8\u0e95\u0eb1\u0ec9\u0e87\u0e99\u0eb5\u0ec9\u0ea1\u0eb5\u0ec1\u0ea5\u0ec9\u0ea7
translation_shortname_wellformed=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2 \u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94 \u0ec0\u0e9b\u0eb1\u0e99\u0e95\u0ebb\u0ea7\u0edc\u0eb1\u0e87\u0eaa\u0eb7, \u0ec0\u0e9b\u0eb1\u0e99\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0e81, \u0edd\u0eb2\u0e8d\u0e82\u0eb5\u0e94\u0e81\u0ec9\u0ead\u0e87 \u0ec1\u0ea5\u0eb0 \u0e8d\u0eb0\u0eab\u0ea7\u0ec8\u0eb2\u0e87 \u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a \u0e9e\u0ebd\u0e87\u0ec1\u0e95\u0ec8\u0e8a\u0eb7\u0ec8\u0eaa\u0eb1\u0ec9\u0e99
translation_shortname_length=\u0e8a\u0eb7\u0ec8\u0eaa\u0eb1\u0ec9\u0e99\u0eaa\u0eb9\u0e87\u0eaa\u0eb8\u0e94\u0e9a\u0ecd\u0ec8\u0ec3\u0eab\u0ec9\u0e81\u0eb2\u0e8d 25 \u0e84\u0ecd\u0eb2
translation_duplicated_name_with=\u0e82\u0ecd\u0ead\u0eb0\u0ec4\u0e9e \u0e8a\u0eb7\u0ec8\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0e95\u0eb7\u0ec8\u0ea1\u0ec3\u0eaa\u0ec8\u0e8a\u0ecd\u0ec9\u0eb2\u0e8a\u0ec9\u0ead\u0e99\u0e81\u0eb1\u0e9a\u0e8a\u0eb7\u0ec8
translation_duplicated_shortname_with=\u0e82\u0ecd\u0ead\u0eb2\u0ec4\u0e9e\u0e8a\u0eb7\u0ec8\u0eaa\u0eb1\u0ec9\u0e99\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99\u0e8a\u0ecd\u0ec9\u0eb2\u0e8a\u0ec9\u0ead\u0e99\u0e81\u0eb1\u0e9a
translation_label_formName = Form name

#-- About ----------------------------------------------------------------------#

metadata_version=\u0ec0\u0ea7\u0eb5\u0e8a\u0eb1\u0e99 Metadata
last_metadata_sync_attempt_time=\u0ec0\u0ea7\u0ea5\u0eb2\u0e97\u0eb5\u0ec8\u0e9e\u0eb0\u0e8d\u0eb2\u0e8d\u0eb2\u0ea1\u0e8a\u0eb4\u0e87\u0e84\u0ecc Metadata \u0ea5\u0ec8\u0eb2\u0eaa\u0eb8\u0e94
name_exists=\u0e8a\u0eb7\u0ec8\u0e99\u0eb5\u0ec9\u0ea1\u0eb5\u0eae\u0ebd\u0e9a\u0eae\u0ec9\u0ead\u0e8d\u0ec1\u0ea5\u0ec9\u0ea7.
name_is_required=\u0e97\u0ec8\u0eb2\u0e99\u0e88\u0ecd\u0eb2\u0ec0\u0e9b\u0eb1\u0e99\u0e95\u0ec9\u0ead\u0e87\u0e95\u0eb7\u0ec8\u0ea1\u0e8a\u0eb7\u0ec8\u0ec3\u0eaa\u0ec8
version=\u0ea5\u0eb9\u0ec9\u0e99
build_revision=\u0eaa\u0ec9\u0eb2\u0e87\u0e81\u0eb2\u0e99\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0e84\u0eb7\u0e99
build_date=\u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0ec8\u0eaa\u0ec9\u0eb2\u0e87
jasper_reports_version=\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99 Jasper \u0ec0\u0ea7\u0eb4\u0e8a\u0eb1\u0ec8\u0e99
user_agent=\u0e95\u0ebb\u0ea7\u0ec1\u0e97\u0e99\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9
external_configuration_directory=\u0ec2\u0e84\u0e87\u0eaa\u0ec9\u0eb2\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0ea5\u0ebd\u0e87\u0e9f\u0eb2\u0e8d\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0e84\u0ec8\u0eb2\u0e9e\u0eb2\u0e8d\u0e99\u0ead\u0e81
environment_variable=\u0e95\u0ebb\u0ea7\u0ec1\u0e9b\u0eaa\u0eb0\u0e9e\u0eb2\u0e9a\u0ec1\u0ea7\u0e94\u0ea5\u0ec9\u0ead\u0ea1
file_store_provider=\u0e9c\u0eb9\u0ec9\u0e88\u0eb1\u0e94\u0ec0\u0e81\u0eb1\u0e9a\u0e9f\u0eb2\u0e8d
database_type=\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0e96\u0eb2\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
database_name=\u0e8a\u0eb7\u0ec8\u0e96\u0eb2\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
database_user=\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9\u0e96\u0eb2\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
database_version=\u0ec0\u0ea7\u0eb5\u0e8a\u0eb1\u0e99\u0e96\u0eb2\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
system_id=\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
last_monitoring_request=\u0e84\u0eb3\u0eae\u0ec9\u0ead\u0e87\u0e82\u0ecd\u0e81\u0eb2\u0e99\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1\u0e81\u0ea7\u0e94\u0e81\u0eb2\u0ea5\u0ec8\u0eb2\u0eaa\u0eb8\u0e94
read_replica_count=\u0ead\u0ec8\u0eb2\u0e99\u0e88\u0eb3\u0e99\u0ea7\u0e99\u0e81\u0eb2\u0e99\u0e88\u0eb3\u0ea5\u0ead\u0e87
not_set=Not set
current_user=\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9\u0e9b\u0eb0\u0e88\u0eb8\u0e9a\u0eb1\u0e99
dhis2_online=\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a DHIS 2
home_page=\u0eab\u0e99\u0ec9\u0eb2\u0eab\u0ea5\u0eb1\u0e81
launchpad_site=Launchpad \u0ec1\u0ea7\u0e9a\u0ec4\u0e8a
message_to_the_dhis2_development_team=\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e97\u0eb4\u0ea1\u0e87\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0e9e\u0eb1\u0e94\u0e97\u0eb0\u0e99\u0eb2 \u0ea5\u0eb0\u0e9a\u0ebb\u0e9a DHIS 2
error_message_stack_trace=\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9a\u0ecd\u0ec8\u0e96\u0eb7\u0e81
enter_message=\u0e95\u0eb7\u0ec8\u0ea1\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec3\u0eaa\u0ec8
send=\u0eaa\u0ebb\u0ec8\u0e87
help=\u0e8a\u0ec8\u0ea7\u0e8d
send_feedback=\u0eaa\u0ebb\u0ec8\u0e87\u0e84\u0eb3\u0e95\u0eb4\u0e8a\u0ebb\u0ea1
status=\u0eaa\u0eb0\u0e96\u0eb2\u0e99\u0eb0
system_status=\u0eaa\u0eb0\u0e96\u0eb2\u0e99\u0eb0\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
feedback=\u0e9c\u0ebb\u0e99\u0e95\u0ead\u0e9a\u0eae\u0eb1\u0e9a
intro=\u0e9a\u0ebb\u0e94\u0e99\u0eb3
help_contents=\u0e8a\u0ec8\u0ea7\u0e8d\u0ec0\u0eab\u0ebc\u0eb7\u0ead
about_dhis2=\u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a DHIS 2
last_name=\u0e99\u0eb2\u0ea1\u0eaa\u0eb0\u0e81\u0eb8\u0e99
unknown=\u0e9a\u0ecd\u0ec8\u0eae\u0eb9\u0ec9
java_opts=Java Opts
java_home=Java home
java_tmp_dir=\u0e96\u0eb2\u0e99 Java \u0e8a\u0ebb\u0ec8\u0ea7\u0e84\u0eb2\u0ea7
java_version=\u0e95\u0eb2\u0ea1\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e82\u0ead\u0e87 Java
java_vendor=\u0e9c\u0eb9\u0ec9\u0e88\u0eb3\u0edc\u0ec8\u0eb2\u0e8d JAVA
os_name=\u0e8a\u0eb7\u0ec8\u0e82\u0ead\u0e87\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e81\u0eb2\u0e99
os_architecture=\u0e82\u0eb0\u0edc\u0eb2\u0e94\u0e82\u0ead\u0e87\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
os_version=\u0ea5\u0eb8\u0ec9\u0e99\u0e82\u0ead\u0e87\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
supportive_software=\u0e8a\u0ead\u0e9a\u0ec1\u0ea7\u0e97\u0eb5\u0ec8\u0eaa\u0eb0\u0edc\u0eb1\u0e9a\u0eaa\u0eb0\u0edc\u0eb9\u0e99\u0ec3\u0eab\u0ec9\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0e97\u0ecd\u0eb2\u0e87\u0eb2\u0e99\u0ec4\u0e94\u0ec9
chrome_description=web browser \u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e84\u0ea7\u0eb2\u0ea1\u0ec4\u0ea7\u0eaa\u0eb9\u0e87
foxit_description=\u0ec2\u0e9b\u0ea3\u0ec1\u0e81\u0ea3\u0ea1\u0ead\u0ec8\u0eb2\u0e99 PDF \u0e9f\u0ea3\u0eb5 \u0ec1\u0ea5\u0eb0 \u0e87\u0ec8\u0eb2\u0e8d \u0eaa\u0eb3\u0ea5\u0eb1\u0e9a Windows
web_browser=\u0ec0\u0ea7\u0eb1\u0e9a\u0e9a\u0ea3\u0eb2\u0ea7\u0ec0\u0e8a\u0eb5
pdf_reader=\u0ec2\u0e9b\u0ea3\u0ec1\u0e81\u0ea3\u0ea1\u0ead\u0ec8\u0eb2\u0e99 PDF
ireport_description=\u0ec2\u0e9b\u0ea3\u0ec1\u0e81\u0ea3\u0ea1\u0ead\u0ead\u0e81\u0ec1\u0e9a\u0e9a\u0e9a\u0ebb\u0e94\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0ea1\u0eb2\u0e94\u0e95\u0eb0\u0e96\u0eb2\u0e99
report_designer=\u0ec2\u0e9b\u0ea3\u0ec1\u0e81\u0ea3\u0ea1\u0ead\u0ead\u0e81\u0ec1\u0e9a\u0e9a\u0e9a\u0ebb\u0e94\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99
my_datamart=MyDatamart
my_datamart_description=Data mart \u0e9e\u0eb2\u0e8d\u0ec3\u0e99\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87 \u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec1\u0e9a\u0e9a\u0ead\u0ead\u0e9a\u0ec4\u0ea5\u0e99\u0ecc
mobile_client=\u0ec1\u0ead\u0eb1\u0e9a\u0ea1\u0eb7\u0e96\u0eb7 (Mobile client)
mobile_client_description=\u0ec1\u0ead\u0eb1\u0e9a\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0ec0\u0e81\u0eb1\u0e9a\u0e81\u0eb3\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec3\u0e99\u0ead\u0eb8\u0e9b\u0eb0\u0e81\u0ead\u0e99\u0ea1\u0eb7\u0e96\u0eb7
web_api=API \u0ec0\u0ea7\u0eb1\u0e9a
system_overview=\u0e9e\u0eb2\u0e9a\u0ea5\u0ea7\u0ea1\u0e82\u0ead\u0e87\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
server_date=\u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0e95\u0ebb\u0ea7\u0e9a\u0ecd\u0ea5\u0eb4\u0e81\u0eb2\u0e99
last_analytics_table_generation=\u0e81\u0eb2\u0e99\u0eaa\u0ec9\u0eb2\u0e87\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0\u0e84\u0eb1\u0ec9\u0e87\u0ea5\u0ec8\u0eb2\u0eaa\u0eb8\u0e94
last_analytics_table_runtime=\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0\u0e9b\u0eb0\u0ea1\u0ea7\u0e99\u0e9c\u0ebb\u0e99\u0e84\u0eb1\u0ec9\u0e87\u0ea5\u0ec8\u0eb2\u0eaa\u0eb8\u0e94
time_since_last_analytics_table_generation=\u0ec0\u0ea7\u0ea5\u0eb2\u0e95\u0ec9\u0eb1\u0e87\u0ec1\u0e95\u0ec8\u0e81\u0eb2\u0e99\u0eaa\u0ec9\u0eb2\u0e87\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0\u0e84\u0eb1\u0ec9\u0e87\u0eaa\u0eb8\u0e94\u0e97\u0ec9\u0eb2\u0e8d
online_release_page=\u0edc\u0ec9\u0eb2\u0e97\u0eb5\u0ec8\u0eaa\u0ebb\u0ec8\u0e87\u0ead\u0ead\u0e81\u0ec4\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0ead\u0eb4\u0e99\u0ec0\u0e95\u0eb5\u0ec1\u0e99\u0e94
edit_profile=\u0ec1\u0e81\u0ec9\u0ec4\u0e82\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
view_profile=\u0ec0\u0e9a\u0eb5\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
profile_details=\u0ea5\u0eb2\u0e8d\u0ea5\u0eb0\u0ead\u0ebd\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
job_title=\u0e95\u0eb3\u0ec1\u0edc\u0ec8\u0e87
introduction=\u0ec1\u0e99\u0eb0\u0e99\u0eb3
gender=\u0ec0\u0e9e\u0e94
male=~\u0ec0\u0e9e\u0e94\u0e8a\u0eb2\u0e8d
female=~\u0ec0\u0e9e\u0e94\u0e8d\u0eb4\u0e87
other=\u0ead\u0eb7\u0ec8\u0e99\u0ec6
birthday=\u0ea7\u0eb1\u0e99\u0ec0\u0e94\u0eb7\u0ead\u0e99\u0e9b\u0eb5\u0ec0\u0e81\u0eb5\u0e94
nationality=\u0eaa\u0eb1\u0e99\u0e8a\u0eb2\u0e94
employer=\u0e95\u0eb3\u0ec1\u0edc\u0ec8\u0e87
education=\u0ea5\u0eb0\u0e94\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0eaa\u0eb7\u0e81\u0eaa\u0eb2
interests=\u0eaa\u0eb4\u0ec8\u0e87\u0e97\u0eb5\u0ec8\u0eaa\u0ebb\u0e99\u0ec3\u0e88
languages=\u0e9e\u0eb2\u0eaa\u0eb2
update_user_profile_success=\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec4\u0e94\u0ec9\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87\u0ec1\u0ea5\u0ec9\u0ea7
settings=\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2
property_to_display_in_analysis_modules=\u0eaa\u0eb7\u0ec8\u0e87\u0e97\u0eb5\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0e99\u0ecd\u0eb2\u0eaa\u0eb0\u0ec0\u0edc\u0eb5 \u0ec3\u0e99\u0ec2\u0ea1\u0e94\u0eb9\u0e99\u0e82\u0ead\u0e87\u0e81\u0eb2\u0e99\u0ea7\u0eb4\u0ec4\u0e88
user_settings=\u0e81\u0eb2\u0e99\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e9c\u0eb9\u0ec9\u0e8a\u0ebb\u0ea1\u0ec3\u0e8a\u0ec9
general=\u0ec2\u0e94\u0e8d\u0e97\u0ebb\u0ec8\u0ea7\u0ec4\u0e9b
message=\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1
db_language=\u0e9e\u0eb2\u0eaa\u0eb2\u0e82\u0ead\u0e87\u0e96\u0eb2\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
language=\u0e9e\u0eb2\u0eaa\u0eb2\u0e97\u0eb5\u0ec8\u0ec4\u0e8a\u0ec9\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec3\u0e8a\u0ec9\u0eaa\u0ebb\u0e99\u0e97\u0eb0\u0e99\u0eb2\u0ec1\u0ea5\u0e81\u0e9b\u0ec8\u0ebd\u0e99
use_db_locale_no_translation=\u0ec3\u0e8a\u0ec9\u0e9e\u0eb2\u0eaa\u0eb2\u0e97\u0ec9\u0ead\u0e87\u0e96\u0eb4\u0ec8\u0e99\u0e82\u0ead\u0e87\u0e96\u0eb2\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99 / \u0e9a\u0ecd\u0ec8\u0ec1\u0e9b
style=\u0ec1\u0e9a\u0e9a
user_general_settings=\u0e81\u0eb2\u0e99\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2\u0e97\u0ebb\u0ec8\u0ea7\u0ec4\u0e9b\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9
user_message_settings=\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1
enable_message_email_notifications=\u0ead\u0eb0\u0e99\u0eb8\u0e8d\u0eb2\u0e94\u0ec3\u0eab\u0ec9\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0eaa\u0ebb\u0ec8\u0e87\u0ead\u0eb4\u0ec0\u0ea1\u0ea7\u0ec1\u0e88\u0ec9\u0e87\u0ec0\u0e95\u0eb7\u0ead\u0e99\u0ec4\u0e94\u0ec9
enable_message_sms_notifications=\u0ead\u0eb0\u0e99\u0eb8\u0e8d\u0eb2\u0e94\u0ec3\u0eab\u0ec9\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0eaa\u0ebb\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0ec1\u0e88\u0ec9\u0e87\u0ec0\u0e95\u0eb7\u0ead\u0e99\u0ec4\u0e94\u0ec9
intro_user_general_settings=\u0e9b\u0eb1\u0e9a\u0ec1\u0e95\u0ec8\u0e87\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e94\u0ec9\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2\u0eaa\u0eb0\u0ec0\u0e9e\u0eb2\u0eb0\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9 \u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0e9e\u0eb2\u0eaa\u0eb2, \u0eae\u0eb9\u0e9a\u0ec1\u0e9a\u0e9a \u0ec1\u0ea5\u0eb0 \u0ead\u0eb7\u0ec8\u0e99\u0ec6.
intro_user_message_settings=Customize the system with user specific settings for message email and sms notification.
light_blue=\u0eaa\u0eb5\u0e9f\u0ec9\u0eb2\u0ead\u0ec8\u0ead\u0e99
green=\u0e82\u0ebd\u0ea7
settings_updated=\u0e81\u0eb2\u0e99\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2\u0eaa\u0eb3\u0ec0\u0ea5\u0eb1\u0e94\u0ec1\u0ea5\u0ec9\u0ea7
dashboard=\u0e95\u0eb2\u0edc\u0ec8\u0eb2\u0e87\u0eaa\u0eb1\u0e87\u0ea5\u0ea7\u0ea1\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e82\u0ec8\u0eb2\u0ea7\u0eaa\u0eb2\u0e99
messages=\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1
interpretations=\u0e81\u0eb2\u0e99\u0ec1\u0e9b\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
interface_style=\u0eae\u0eb9\u0e9a\u0ec1\u0e9a\u0e9a\u0e82\u0ead\u0e87\u0e81\u0eb2\u0e99\u0eaa\u0ebb\u0e99\u0e97\u0eb0\u0e99\u0eb2\u0ec1\u0ea5\u0e81\u0e9b\u0ec8\u0ebd\u0e99
server_memory=\u0e96\u0eb2\u0e99\u0e84\u0ea7\u0eb2\u0ea1\u0e88\u0ecd\u0eb2
cpu_cores=\u0ec1\u0e81\u0e99 CPU
please_select=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec0\u0ea5\u0eb7\u0ead\u0e81
browse_it_here=\u0e84\u0ebb\u0ec9\u0e99\u0eab\u0eb2\u0ec0\u0e9a\u0eb5\u0ec8\u0e87\u0ec4\u0e94\u0ec9\u0e97\u0eb5\u0ec8\u0e99\u0eb5\u0ec9
node_id=Node ID
cache_provider=\u0e9c\u0eb9\u0ec9\u0ea5\u0ec9\u0eb2\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99

#-- Change Log------------------------------------------------------------------#

change_log=\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0e81\u0eb2\u0e99\u0e9b\u0ec8\u0ebd\u0e99\u0ec1\u0e9b\u0e87 (Change Log)
release=\u0ea5\u0eb8\u0ec9\u0e99 (Release)
release_page=\u0edc\u0ec9\u0eb2\u0e97\u0eb5\u0ec8\u0eaa\u0ebb\u0ec8\u0e87\u0ead\u0ead\u0e81\u0ec4\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0ead\u0eb4\u0e99\u0ec0\u0e95\u0eb5\u0ec1\u0e99\u0e94

#-- Macros ---------------------------------------------------------------------#

yes=\u0ec1\u0ea1\u0ec8\u0e99
no=\u0e9a\u0ecd\u0ec8
true=\u0ec1\u0ea1\u0ec8\u0e99
false=\u0e9a\u0ecd\u0ec8
sum=\u0e9c\u0ebb\u0e99\u0e9a\u0ea7\u0e81
count=\u0e99\u0eb1\u0e9a\u0e88\u0eb3\u0e99\u0ea7\u0e99
average=\u0eaa\u0eb0\u0ec0\u0ea5\u0ec8\u0e8d
stddev=\u0ea1\u0eb2\u0e94\u0e95\u0eb0\u0e96\u0eb2\u0e99\u0e81\u0eb2\u0e99\u0ec1\u0e9a\u0ec8\u0e87
variance=\u0e84\u0ea7\u0eb2\u0ea1\u0ec1\u0e95\u0e81\u0e95\u0ec8\u0eb2\u0e87
min=\u0e84\u0ec8\u0eb2\u0e95\u0ecd\u0ec8\u0eb2\u0eaa\u0eb8\u0e94
max=\u0e84\u0ec8\u0eb2\u0ec3\u0eab\u0ec8\u0e8d\u0eaa\u0eb8\u0e94
text=\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1
long_text=\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0e8d\u0eb2\u0ea7
string=\u0eaa\u0eb0\u0e95\u0eb4\u0e87
int=\u0e88\u0eb3\u0e99\u0ea7\u0e99
number=\u0e88\u0eb3\u0e99\u0ea7\u0e99
integer=Integer
positive_integer=Positive Integer
zero_positive_int=\u0e88\u0eb3\u0e99\u0ea7\u0e99\u0e96\u0ec9\u0ea7\u0e99\u0e9a\u0ea7\u0e81 \u0eab\u0ebc\u0eb7 \u0eaa\u0eb9\u0e99
coordinate=\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87
negative_integer=Negative Integer
unit_interval=\u0e8a\u0ec8\u0ea7\u0e87\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d (Unit interval)
geojson=GeoJSON
percentage=\u0ec0\u0e9b\u0eb5\u0ec0\u0e8a\u0eb1\u0e99
date=\u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0ec8
date_time=\u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0ec8 & \u0ec0\u0ea7\u0ea5\u0eb2
yes_no=Yes/No
bool=Yes/No
none=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5
yes_only = Yes Only
custom=\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0ec0\u0ead\u0e87
file=\u0ec0\u0ead\u0e81\u0eb0\u0eaa\u0eb2\u0e99
no_value=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e84\u0ec8\u0eb2

#-- Validation messages -------------------------------------------------------#

value_must_integer=\u0e84\u0ec8\u0eb2\u0e95\u0ec9\u0ead\u0e87\u0ec0\u0e9b\u0eb1\u0e99\u0e88\u0eb3\u0e99\u0ea7\u0e99\u0e96\u0ec9\u0ea7\u0e99
value_must_number=\u0e95\u0ec9\u0ead\u0e87\u0ec0\u0e9b\u0eb1\u0e99\u0e9e\u0ebd\u0e87\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0e81\u0ec0\u0e97\u0ebb\u0ec8\u0eb2\u0e99\u0eb1\u0ec9\u0e99
value_must_positive_integer=\u0e84\u0ec8\u0eb2\u0e95\u0ec9\u0ead\u0e87\u0ec0\u0e9b\u0eb1\u0e99\u0e88\u0eb3\u0e99\u0ea7\u0e99\u0e9a\u0ea7\u0e81
value_must_negative_integer=\u0e84\u0ec8\u0eb2\u0e97\u0eb5\u0ec8\u0e95\u0eb7\u0ec8\u0ea1\u0ec3\u0eaa\u0ec8\u0e95\u0ec9\u0ead\u0e87\u0ec0\u0e9b\u0eb1\u0e99\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0e81\u0e97\u0eb5\u0ec8\u0e95\u0eb4\u0e94\u0ea5\u0ebb\u0e9a
value_must_zero_or_positive_integer=\u0e84\u0ec8\u0eb2\u0e97\u0eb5\u0ec8\u0e95\u0eb7\u0ec8\u0ea1\u0ec3\u0eaa\u0ec8\u0e95\u0ec9\u0ead\u0e87\u0ec0\u0e9b\u0eb1\u0e99\u0ec0\u0ea5\u0e81 0 \u0eab\u0ebc\u0eb7 \u0ec0\u0ea5\u0e81\u0e97\u0eb5\u0ec8\u0e95\u0eb4\u0e94\u0e9a\u0ea7\u0e81
value_must_unit_interval=\u0e84\u0ec8\u0eb2\u0e95\u0ec9\u0ead\u0e87\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0ea5\u0eb0\u0eab\u0ea7\u0ec8\u0eb2\u0e87 0 \u0ec1\u0ea5\u0eb0 1
value_must_percentage=\u0e84\u0ec8\u0eb2\u0e95\u0ec9\u0ead\u0e87\u0ec0\u0e9b\u0eb1\u0e99\u0ec0\u0e9b\u0eb5\u0ec0\u0e8a\u0eb1\u0e99 (\u0ea5\u0eb0\u0eab\u0ea7\u0ec8\u0eb2\u0e87 0 \u0eab\u0eb2 100)
value_must_coordinate=\u0e84\u0ec8\u0eb2\u0e95\u0ec9\u0ead\u0e87\u0ec0\u0e9b\u0eb1\u0e99\u0e9e\u0eb4\u0e81\u0eb1\u0e94 (\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0ec1\u0ea7\u0e87, \u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0e82\u0eb0\u0edc\u0eb2\u0e99)
value_must_valid_url=\u0e84\u0ec8\u0eb2\u0e95\u0ec9\u0ead\u0e87\u0ec0\u0e9b\u0eb1\u0e99 URL \u0e97\u0eb5\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87

#-- User account --------------------------------------------------------------#

profile=\u0ea5\u0eb2\u0e8d\u0ea5\u0eb0\u0ead\u0ebd\u0e94\u0eaa\u0ec8\u0ea7\u0e99\u0e95\u0ebb\u0ebb\u0ea7
account=\u0e9a\u0eb1\u0e99\u0e8a\u0eb5
update_user=\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9
user_account=User Account
user_name=\u0e99\u0eb2\u0ea1\u0eaa\u0eb0\u0e81\u0eb9\u0e99
old_password=\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0ec0\u0e81\u0ebb\u0ec8\u0eb2
new_password=\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0ec3\u0edd\u0ec8
retype_new_password=\u0e9e\u0eb4\u0ea1\u0e84\u0eb7\u0e99\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99
surname=\u0e99\u0eb2\u0ea1\u0eaa\u0eb0\u0e81\u0eb8\u0e99
first_name=\u0e8a\u0eb7\u0ec8\u0ec1\u0e97\u0ec9
email=\u0ead\u0eb5\u0ec0\u0ea1\u0ea5
openid=\u0ec4\u0ead\u0e94\u0eb5
username=\u0e99\u0eb2\u0ea1\u0eaa\u0eb0\u0e81\u0eb9\u0e99
phone_number=\u0ec0\u0e9a\u0eb5\u0ec2\u0e97\u0ec2\u0ea1\u0e9a\u0eb2\u0e8d
user_roles=\u0eaa\u0eb4\u0e94\u0e97\u0eb4\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
update_user_success=\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e97\u0ec8\u0eb2\u0e99\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87\u0ec1\u0ea5\u0ec9\u0ea7
wrong_password=\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0eb4\u0e94\!
help_center=\u0e81\u0eb2\u0e99\u0e8a\u0ec8\u0ea7\u0e8d\u0ec0\u0eab\u0ebc\u0eb7\u0ead
help_intro_header=\u0e8d\u0eb4\u0e99\u0e94\u0eb5\u0e95\u0ec9\u0ead\u0e99\u0eae\u0eb1\u0e9a\u0eaa\u0eb9\u0ec8 \u0eaa\u0eb9\u0e99\u0e84\u0ea7\u0eb2\u0ea1\u0e8a\u0ec8\u0ea7\u0e8d\u0ec0\u0eab\u0ebc\u0eb7\u0ead DHIS 2
help_intro_text=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9\u0e88\u0eb2\u0e81\u0ec0\u0ea1\u0e99\u0eb9\u0e97\u0eb2\u0e87\u0e8a\u0ec9\u0eb2\u0e8d.
please_wait_while_the_system_is_processing=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ea5\u0ecd\u0e96\u0ec9\u0eb2 \u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e81\u0eb3\u0ea5\u0eb1\u0e87\u0e97\u0eb3\u0e87\u0eb2\u0e99
organisation_unit_required_for_user=\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9\u0e95\u0ec9\u0ead\u0e87\u0e96\u0eb7\u0e81\u0ea1\u0ead\u0e9a\u0edd\u0eb2\u0e8d\u0ec3\u0eab\u0ec9\u0ea2\u0ec8\u0eb2\u0e87\u0edc\u0ec9\u0ead\u0e8d\u0edc\u0eb6\u0ec8\u0e87\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87

#-- Contact info ---------------------------------------------------------------#

address=\u0e97\u0eb5\u0ec8\u0ea2\u0eb9\u0ec8
contact_details=\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e81\u0eb2\u0e99\u0e95\u0eb4\u0e94\u0e95\u0ecd\u0ec8
contact_person=Contact person

#-- Form validation messages --------------------------------------------------#

this_field_is_required=\u0ea2\u0eb9\u0ec8\u0e9a\u0ec8\u0ead\u0e99\u0e99\u0eb5\u0ec9\u0e95\u0ec9\u0ead\u0e87\u0ec4\u0e94\u0ec9\u0e95\u0eb7\u0ec8\u0ea1\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec3\u0eaa\u0ec8
please_fix_this_field=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec1\u0e9b\u0e87\u0e9a\u0ec8\u0ead\u0e99\u0e99\u0eb5\u0ec9
please_enter_a_valid_email_address=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2 \u0e95\u0eb7\u0ec8\u0ea1 \u0ec1\u0ea5\u0eb0 \u0ea2\u0eb1\u0ec9\u0e87\u0ea2\u0eb7\u0e99\u0e97\u0eb5\u0ec8\u0ea2\u0eb9\u0ec8 \u0ead\u0eb5\u0ec1\u0ea1\u0ea7 \u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99
please_enter_a_valid_url=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e95\u0eb7\u0ec8\u0ea1\u0ec3\u0eaa\u0ec8 \u0ec1\u0ea5\u0eb0 \u0ea2\u0eb1\u0ec9\u0e99\u0ea2\u0eb7\u0e99 URL
please_enter_a_valid_date=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e95\u0eb7\u0ec8\u0ea1\u0ec3\u0eaa\u0ec8 \u0ec1\u0ea5\u0eb0 \u0ea2\u0eb1\u0ec9\u0e87\u0ea2\u0eb7\u0e99\u0ea7\u0eb1\u0e99\u0e97\u0eb5
please_enter_a_valid_date_iso=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e9b\u0ec9\u0ead\u0e99\u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0e97\u0eb5\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87 (\u0e95\u0ebb\u0ea7\u0ea2\u0ec8\u0eb2\u0e87: 1990-01-01).
please_enter_a_valid_number=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e9b\u0ec9\u0ead\u0e99\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0e81\u0e97\u0eb5\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87.
please_enter_a_valid_digits=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e9b\u0ec9\u0ead\u0e99\u0eaa\u0eb0\u0ec0\u0e9e\u0eb2\u0eb0\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0e81\u0ec0\u0e97\u0ebb\u0ec8\u0eb2\u0e99\u0eb1\u0ec9\u0e99.
please_enter_the_equal_values_again=\u0e84\u0ec8\u0eb2\u0e97\u0eb5\u0ec8\u0e9b\u0ec9\u0ead\u0e99\u0e9a\u0ecd\u0ec8\u0e81\u0ebb\u0e87\u0e81\u0eb1\u0e99. \u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e9b\u0ec9\u0ead\u0e99\u0e84\u0ec8\u0eb2\u0e84\u0eb7\u0e99\u0ec3\u0edd\u0ec8.
please_enter_a_value_with_a_valid_expression=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e9b\u0ec9\u0ead\u0e99\u0e84\u0ec8\u0eb2\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e99\u0eb2\u0ea1\u0eaa\u0eb0\u0e81\u0eb8\u0e99\u0ec4\u0e9f\u0ea5\u0ecc\u0e97\u0eb5\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87.
first_character_must_be_alphabetical=\u0e95\u0ebb\u0ea7\u0ead\u0eb1\u0e81\u0eaa\u0ead\u0e99\u0e97\u0eb3\u0ead\u0eb4\u0e94\u0e95\u0ec9\u0ead\u0e87\u0ec0\u0e9b\u0eb1\u0e99\u0e95\u0ebb\u0ea7\u0edc\u0eb1\u0e87\u0eaa\u0eb7.
please_enter_no_more_than_n_character=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e9b\u0ec9\u0ead\u0e99\u0e9a\u0ecd\u0ec8\u0ec0\u0e81\u0eb5\u0e99 {0} \u0e95\u0ebb\u0ea7\u0ead\u0eb1\u0e81\u0eaa\u0ead\u0e99.
please_enter_at_least_than_n_character=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e9b\u0ec9\u0ead\u0e99\u0ea2\u0ec8\u0eb2\u0e87\u0edc\u0ec9\u0ead\u0e8d {0} \u0e95\u0ebb\u0ea7\u0ead\u0eb1\u0e81\u0eaa\u0ead\u0e99.
please_enter_a_value_between_n_character=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e9b\u0ec9\u0ead\u0e99\u0e84\u0ec8\u0eb2\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e84\u0ea7\u0eb2\u0ea1\u0e8d\u0eb2\u0ea7\u0ea5\u0eb0\u0eab\u0ea7\u0ec8\u0eb2\u0e87 {0} \u0eab\u0eb2 {1} \u0e95\u0ebb\u0ea7\u0ead\u0eb1\u0e81\u0eaa\u0ead\u0e99.
please_enter_a_value_between_a_and_b=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e9b\u0ec9\u0ead\u0e99\u0e84\u0ec8\u0eb2\u0ea5\u0eb0\u0eab\u0ea7\u0ec8\u0eb2\u0e87 {0} \u0eab\u0eb2 {1}.
please_enter_a_value_less_than_or_equal_to_n=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e9b\u0ec9\u0ead\u0e99\u0e84\u0ec8\u0eb2\u0e97\u0eb5\u0ec8\u0edc\u0ec9\u0ead\u0e8d\u0e81\u0ea7\u0ec8\u0eb2 \u0eab\u0ebc\u0eb7 \u0ec0\u0e97\u0ebb\u0ec8\u0eb2\u0e81\u0eb1\u0e9a {0}.
please_enter_a_value_greater_than_or_equal_to_n=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e9b\u0ec9\u0ead\u0e99\u0e84\u0ec8\u0eb2\u0e97\u0eb5\u0ec8\u0ec3\u0eab\u0e8d\u0ec8\u0e81\u0ea7\u0ec8\u0eb2 \u0eab\u0ebc\u0eb7 \u0ec0\u0e97\u0ebb\u0ec8\u0eb2\u0e81\u0eb1\u0e9a {0}.
please_enter_a_different_value_to_above=Please enter a different value to above.
digits_decimal_only_please=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e9b\u0ec9\u0ead\u0e99\u0eaa\u0eb0\u0ec0\u0e9e\u0eb2\u0eb0\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0e81. \u0ead\u0eb0\u0e99\u0eb8\u0e8d\u0eb2\u0e94\u0ec3\u0eab\u0ec9\u0ea1\u0eb5 3 \u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0e81\u0e81\u0ec8\u0ead\u0e99\u0e88\u0eb8\u0e94 \u0ec1\u0ea5\u0eb0 2 \u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0e81\u0eab\u0ebc\u0eb1\u0e87\u0e88\u0eb8\u0e94.
please_letters_numbers_spaces_underscores_only=\u0ead\u0eb0\u0e99\u0eb8\u0e8d\u0eb2\u0e94\u0eaa\u0eb0\u0ec0\u0e9e\u0eb2\u0eb0\u0e95\u0ebb\u0ea7\u0ead\u0eb1\u0e81\u0eaa\u0ead\u0e99, \u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0e81, \u0e8d\u0eb0\u0eab\u0ea7\u0ec8\u0eb2\u0e87 \u0ec1\u0ea5\u0eb0 \u0e82\u0eb5\u0e94\u0e81\u0ec9\u0ead\u0e87 \u0ec0\u0e97\u0ebb\u0ec8\u0eb2\u0e99\u0eb1\u0ec9\u0e99.
please_letters_numbers_spaces_or_some_special_chars_only=\u0ead\u0eb0\u0e99\u0eb8\u0e8d\u0eb2\u0e94\u0eaa\u0eb0\u0ec0\u0e9e\u0eb2\u0eb0\u0e95\u0ebb\u0ea7\u0ead\u0eb1\u0e81\u0eaa\u0ead\u0e99, \u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0e81, \u0e8d\u0eb0\u0eab\u0ea7\u0ec8\u0eb2\u0e87 \u0ec1\u0ea5\u0eb0 \u0e82\u0eb5\u0e94\u0e81\u0ec9\u0ead\u0e87 \u0ec0\u0e97\u0ebb\u0ec8\u0eb2\u0e99\u0eb1\u0ec9\u0e99.
please_enter_a_value_less_than_or_equal_to=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e9b\u0ec9\u0ead\u0e99\u0e84\u0ec8\u0eb2\u0e97\u0eb5\u0ec8\u0edc\u0ec9\u0ead\u0e8d\u0e81\u0ea7\u0ec8\u0eb2 \u0eab\u0ebc\u0eb7 \u0ec0\u0e97\u0ebb\u0ec8\u0eb2\u0e81\u0eb1\u0e9a {1}
please_enter_a_value_greater_than_or_equal_to=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e9b\u0ec9\u0ead\u0e99\u0e84\u0ec8\u0eb2\u0e97\u0eb5\u0ec8\u0ec3\u0eab\u0e8d\u0ec8\u0e81\u0ea7\u0ec8\u0eb2 \u0eab\u0ebc\u0eb7 \u0ec0\u0e97\u0ebb\u0ec8\u0eb2\u0e81\u0eb1\u0e9a {1}
please_do_not_enter_same_values=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ea2\u0ec8\u0eb2\u0e9b\u0ec9\u0ead\u0e99\u0e84\u0ec8\u0eb2\u0e97\u0eb5\u0ec8\u0e8a\u0ec9\u0eb3\u0e81\u0eb1\u0e99.
letters_or_punctuation_only_please=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e9b\u0ec9\u0ead\u0e99\u0eaa\u0eb0\u0ec0\u0e9e\u0eb2\u0eb0\u0e95\u0ebb\u0ea7\u0ead\u0eb1\u0e81\u0eaa\u0ead\u0e99 \u0eab\u0ebc\u0eb7 \u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0edd\u0eb2\u0e8d\u0ea7\u0eb1\u0e81\u0e95\u0ead\u0e99.
please_enter_n_words_or_less=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e9b\u0ec9\u0ead\u0e99 {0} \u0e84\u0eb3 \u0eab\u0ebc\u0eb7 \u0edc\u0ec9\u0ead\u0e8d\u0e81\u0ea7\u0ec8\u0eb2.
please_enter_at_least_n_words=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e9b\u0ec9\u0ead\u0e99\u0ea2\u0ec8\u0eb2\u0e87\u0edc\u0ec9\u0ead\u0e8d {0} \u0e84\u0eb3.
please_enter_betwwen_a_and_b_words=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e9b\u0ec9\u0ead\u0e99\u0ea5\u0eb0\u0eab\u0ea7\u0ec8\u0eb2\u0e87 {0} \u0eab\u0eb2 {1} \u0e84\u0eb3.
letters_only_please=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e9b\u0ec9\u0ead\u0e99\u0eaa\u0eb0\u0ec0\u0e9e\u0eb2\u0eb0\u0e95\u0ebb\u0ea7\u0ead\u0eb1\u0e81\u0eaa\u0ead\u0e99.
no_white_space_please=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e8d\u0eb0\u0eab\u0ea7\u0ec8\u0eb2\u0e87
no_start_white_space_please=\u0e88\u0eb8\u0e94\u0e99\u0eb5\u0ec9\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e8d\u0eb0\u0eab\u0ea7\u0ec8\u0eb2\u0e87
ZIP_code_must_be_in_the_range=\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0ec4\u0e9b\u0eaa\u0eb0\u0e99\u0eb5\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99\u0e95\u0ec9\u0ead\u0e87\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0e8a\u0ec8\u0ea7\u0e87 902xx-xxxx \u0eab\u0eb2 905-xx-xxxx
please_enter_valid_time=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e9b\u0ec9\u0ead\u0e99\u0ec0\u0ea7\u0ea5\u0eb2\u0e97\u0eb5\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87, \u0ea5\u0eb0\u0eab\u0ea7\u0ec8\u0eb2\u0e87 00:00 \u0eab\u0eb2 23:59.
please_enter_valid_phone_number=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ea5\u0eb0\u0e9a\u0eb8\u0ec0\u0e9a\u0eb5\u0ec2\u0e97\u0ea5\u0eb0\u0eaa\u0eb1\u0e9a\u0e97\u0eb5\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87.
please_enter_at_least_n_character=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e9b\u0ec9\u0ead\u0e99\u0ea2\u0ec8\u0eb2\u0e87\u0edc\u0ec9\u0ead\u0e8d {0} \u0e95\u0ebb\u0ea7\u0ead\u0eb1\u0e81\u0eaa\u0ead\u0e99.
this_date_can_not_be_after_today=\u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0e99\u0eb5\u0ec9\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ea2\u0eb9\u0ec8\u0eab\u0ebc\u0eb1\u0e87\u0ea1\u0eb7\u0ec9\u0e99\u0eb5\u0ec9\u0ec4\u0e94\u0ec9.
please_fill_out_at_least_one_of_these_fields=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e95\u0eb7\u0ec8\u0ea1\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ea2\u0ec8\u0eb2\u0e87\u0edc\u0ec9\u0ead\u0e8d\u0edc\u0eb6\u0ec8\u0e87\u0eab\u0ec9\u0ead\u0e87.
please_select_at_least_one_option_for_these_fields=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e95\u0eb7\u0ec8\u0ea1\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ea2\u0ec8\u0eb2\u0e87\u0edc\u0ec9\u0ead\u0e8d\u0edc\u0eb6\u0ec8\u0e87\u0eab\u0ec9\u0ead\u0e87.
password_must_contain_at_least_one_capital_letter_and_one_digit=\u0eaa\u0eb0\u0eab\u0eb1\u0e94\u0e97\u0ec8\u0eb2\u0e99\u0e84\u0ea7\u0e99\u0ea1\u0eb5\u0ea2\u0ec8\u0eb2\u0e87\u0e99\u0ec9\u0ead\u0e8d\u0edc\u0eb7\u0ec8\u0e87\u0e95\u0ebb\u0ea7\u0ead\u0eb1\u0e81\u0ec3\u0eab\u0e8d\u0ec8 \u0ec1\u0ea5\u0eb0 \u0edc\u0eb7\u0ec8\u0e87\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0e81
only_digits_are_not_allowed=\u0e9a\u0ecd\u0ec8\u0ead\u0eb0\u0e99\u0eb8\u0e8d\u0eb2\u0e94\u0ec3\u0eab\u0ec9\u0ea1\u0eb5\u0ec1\u0e95\u0ec8\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0e81\u0ea2\u0ec8\u0eb2\u0e87\u0e94\u0ebd\u0ea7
closedDate_should_be_greater_than_openDate=\u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0e9b\u0eb4\u0e94 \u0e84\u0ea7\u0e99\u0e88\u0eb0\u0ea2\u0eb9\u0ec8\u0eab\u0ebc\u0eb1\u0e87 \u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0ec0\u0e9b\u0eb5\u0e94.
please_unicode_chars_only=Valid unicode charaters only are allowed.
unrecognized_coordinate_string=\u0eae\u0eb9\u0e9a\u0ec1\u0e9a\u0e9a\u0e9e\u0eb4\u0e81\u0eb1\u0e94\u0e9a\u0ecd\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87
please_enter_a_letters_or_digits=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e9b\u0ec9\u0ead\u0e99\u0e95\u0ebb\u0ea7\u0ead\u0eb1\u0e81\u0eaa\u0ead\u0e99 \u0eab\u0ebc\u0eb7 \u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0e81.
please_enter_valid_number=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e9b\u0ec9\u0ead\u0e99\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0e81\u0e97\u0eb5\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87.
please_enter_valid_integer=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e9b\u0ec9\u0ead\u0e99\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0e81\u0e97\u0eb5\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87
please_enter_valid_positive_integer=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e9b\u0ec9\u0ead\u0e99\u0e88\u0eb3\u0e99\u0ea7\u0e99\u0e96\u0ec9\u0ea7\u0e99\u0e97\u0eb5\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87.
please_enter_valid_negative_integer=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e9b\u0ec9\u0ead\u0e99\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0e81\u0e97\u0eb5\u0ec8\u0ec0\u0e9b\u0eb1\u0e99\u0e88\u0eb3\u0e99\u0ea7\u0e99\u0ea5\u0ebb\u0e9a\u0ec3\u0eab\u0ec9\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87

please_enter_name=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e9b\u0ec9\u0ead\u0e99\u0e8a\u0eb7\u0ec8!
please_select_period=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ec4\u0ea5\u0e8d\u0eb0\u0ec0\u0ea7\u0ea5\u0eb2!
please_select_dataset=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ec1\u0e9a\u0e9a\u0e9f\u0ead\u0ea1
please_select_dataelement=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99 (data element)
please_select_indicator=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94!
please_enter_description=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e9b\u0ec9\u0ead\u0e99\u0ea5\u0eb2\u0e8d\u0ea5\u0eb0\u0ead\u0ebd\u0e94\!
delete_confirm=\u0e97\u0ec8\u0eb2\u0e99\u0ec1\u0e99\u0ec8\u0ec3\u0e88\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0ea5\u0ebb\u0e9a\u0e9a\u0ecd?

available=\u0eaa\u0eb5\u0ec8\u0e87\u0e97\u0eb5\u0ec8\u0ea1\u0eb5
selected=\u0ec0\u0ea5\u0eb7\u0ead\u0e81
error=\u0ec0\u0e81\u0eb5\u0e94\u0e81\u0eb2\u0e99\u0e9c\u0eb4\u0e94\u0e9e\u0eb2\u0e94
warning=\u0ec1\u0e88\u0ec9\u0e87\u0ec0\u0e95\u0eb7\u0ead\u0e99
success=\u0eaa\u0eb3\u0ec0\u0eab\u0ebc\u0eb1\u0e94
waiting=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ea5\u0ecd\u0e96\u0ec9\u0eb2
invalid_identifiers_in_expression=\u0e95\u0ebb\u0ea7\u0ea5\u0eb0\u0e9a\u0eb8\u0e9a\u0ecd\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87\u0ec3\u0e99\u0eaa\u0eb9\u0e94\u0e84\u0eb4\u0e94\u0ec4\u0ea5\u0ec8
filter_not_evaluating_to_true_or_false=\u0e95\u0ebb\u0ea7\u0e81\u0ead\u0e87\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e9b\u0eb0\u0ec0\u0ea1\u0eb5\u0e99\u0e9c\u0ebb\u0e99\u0ec0\u0e9b\u0eb1\u0e99 \u0e88\u0eb4\u0e87 \u0eab\u0ebc\u0eb7 \u0ec0\u0e97\u0eb1\u0e94
expression_not_valid=\u0eaa\u0eb9\u0e94\u0e84\u0eb4\u0e94\u0ec4\u0ea5\u0ec8\u0e9a\u0ecd\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87
unknown_variable=\u0e9a\u0ecd\u0ec8\u0eae\u0eb9\u0ec9\u0e88\u0eb1\u0e81\u0e95\u0ebb\u0ea7\u0e9b\u0ec8\u0ebd\u0e99
locate_by_code=\u0e84\u0ebb\u0ec9\u0e99\u0eab\u0eb2\u0e94\u0ec9\u0ea7\u0e8d\u0ea5\u0eb0\u0eab\u0eb1\u0e94

select_at_level=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ec3\u0e99\u0e82\u0eb1\u0ec9\u0e99
unselect_at_level=\u0e8d\u0ebb\u0e81\u0ec0\u0ea5\u0eb5\u0e81\u0e81\u0eb2\u0e99\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ec3\u0e99\u0e82\u0eb1\u0ec9\u0e99
unselect_all=\u0e8d\u0ebb\u0e81\u0ec0\u0ea5\u0eb5\u0e81\u0e81\u0eb2\u0e99\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94
select_all=Select all
select_in_group=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ec3\u0e99\u0e81\u0eb8\u0ec8\u0ea1
unselect_in_group=\u0e8d\u0ebb\u0e81\u0ec0\u0ea5\u0eb5\u0e81\u0e81\u0eb2\u0e99\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ec3\u0e99\u0e81\u0eb8\u0ec8\u0ea1
select_children=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ea5\u0eb9\u0e81 (Children)
unselect_children=\u0e8d\u0ebb\u0e81\u0ec0\u0ea5\u0eb5\u0e81\u0e81\u0eb2\u0e99\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ea5\u0eb9\u0e81 (Children)
organisation_unit_selection_tree=Organisation Unit Selection

move_selected=Move selected items
remove_selected=Remove selected items
move_all=Move All
remove_all=Remove All Locks

move_up=Move up
move_down=\u0e8d\u0ec9\u0eb2\u0e8d\u0ea5\u0ebb\u0e87
move_to_top=Move to top
move_to_bottom=Move to bottom

#-- Paging messages -----------------------------------------------------------#

no_of_pages=\u0e88\u0eb3\u0e99\u0ea7\u0e99\u0edc\u0ec9\u0eb2
rows_in_page=\u0e88\u0eb3\u0e99\u0ea7\u0e99\u0ec1\u0e96\u0ea7\u0e95\u0ecd\u0ec8\u0edc\u0ec9\u0eb2
jump_to_page=\u0ec0\u0ea5\u0eb7\u0ead\u0e99\u0ec4\u0e9b\u0edc\u0ec9\u0eb2\u0e97\u0eb5
go=\u0e95\u0ecd\u0ec8\u0ec4\u0e9b
filter_by_name=Filter by name
filter=\u0e81\u0eb1\u0ec8\u0e99\u0e95\u0ead\u0e87
clear=\u0ea5\u0ec9\u0eb2\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
find=\u0e8a\u0ead\u0e81
delete_success=\u0e96\u0eb7\u0e81\u0ea5\u0ebb\u0e9a\u0ec1\u0ea5\u0ec9\u0ea7
process=\u0e81\u0eb3\u0ea5\u0eb1\u0e87\u0e9b\u0eb0\u0ea1\u0ea7\u0e99\u0e9c\u0ebb\u0e99...

#-- Export PDF messages -------------------------------------------------------#

get_pdf=\u0e94\u0eb2\u0ea7\u0ec2\u0eab\u0ebc\u0e94 PDF
no_item_to_export=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0eaa\u0ebb\u0ec8\u0e87\u0ead\u0ead\u0e81
name=\u0e8a\u0eb7\u0ec8
short_name=\u0e8a\u0eb7\u0ec8\u0eaa\u0eb1\u0ec9\u0e99
alternative_name=\u0e8a\u0eb7\u0ec8\u0e97\u0eb2\u0e87\u0ec0\u0ea5\u0eb7\u0ead\u0e81
code=\u0ea5\u0eb0\u0eab\u0eb1\u0e94
description=\u0ea5\u0eb2\u0e8d\u0ea5\u0eb0\u0ead\u0ebd\u0e94
opening_date=\u0ec0\u0e9b\u0eb5\u0e94\u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0ec8
closed_date=Closed date
active=\u0e97\u0eb5\u0ec8\u0e8d\u0eb1\u0e87\u0e99\u0ecd\u0eb2\u0ec3\u0e8a\u0ec9\u0ea2\u0eb9\u0ec8
type=\u0e9b\u0eb0\u0ec0\u0e9e\u0e94
value_type=Value Type
actual=\u0e95\u0ebb\u0ea7\u0e88\u0eb4\u0e87
target=\u0ec0\u0e9b\u0ebb\u0ec9\u0eb2\u0edd\u0eb2\u0e8d
percent=\u0ec0\u0e9b\u0eb5\u0ec0\u0e8a\u0eb1\u0e99
on_time=\u0e95\u0eb2\u0ea1\u0e81\u0eb3\u0e99\u0ebb\u0e94
data_dictionary=\u0ea7\u0eb1\u0e94\u0e88\u0eb0\u0e99\u0eb2\u0e99\u0eb8\u0e81\u0ebb\u0ea1\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
data_elements=\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
data_sets=\u0ec1\u0e9a\u0e9a\u0e9f\u0ead\u0ea1
indicators=\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94
indicator_groups=\u0e81\u0eb8\u0ec8\u0ea1\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94
data_element_groups=Data Element Groups
data_element_concepts=\u0ec1\u0e99\u0ea7\u0e84\u0ea7\u0eb2\u0ea1\u0e84\u0eb4\u0e94\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
organisation_units=\u0ec2\u0e84\u0e87\u0eae\u0ec8\u0eb2\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87
organisation_unit_groups=\u0e81\u0eb8\u0ec8\u0ea1\u0ec2\u0e84\u0e87\u0eae\u0ec8\u0eb2\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87
organisation_unit_hierarchy=\u0ea5\u0eb3\u0e94\u0eb1\u0e9a\u0e82\u0eb1\u0ec9\u0e99\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87
validation_rules=\u0e81\u0eb2\u0e99\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a \u0e84\u0ea7\u0eb2\u0ea1\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87
period_type=\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0ec4\u0ea5\u0e8d\u0eb0\u0ec0\u0ea7\u0ea5\u0eb2
users=\u0e9c\u0eb9\u0ec9\u0e99\u0ecd\u0eb2\u0ec3\u0e8a\u0ec9
user_groups=\u0e81\u0eb8\u0ec8\u0ea1\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9
pivot_tables=\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
charts=\u0ec1\u0e9c\u0e99\u0ea7\u0eb2\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
maps=\u0ec1\u0e9c\u0e99\u0e97\u0eb5\u0ec8
dashboards=\u0e81\u0eb0\u0e94\u0eb2\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
programs=\u0eaa\u0eb2\u0e8d\u0e87\u0eb2\u0e99
events=\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99

#-- Indicator -----------------------------------------------------------------#

expression=\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0edd\u0eb2\u0e8d\u0ec0\u0ea5\u0e81
left_expression=\u0eaa\u0eb9\u0e94\u0e84\u0eb4\u0e94\u0ec4\u0ea5\u0ec8\u0ec0\u0e9a\u0eb7\u0ec9\u0ead\u0e87\u0e8a\u0ec9\u0eb2\u0e8d
right_expression=\u0eaa\u0eb9\u0e94\u0e84\u0eb4\u0e94\u0ec4\u0ea5\u0ec8\u0ec0\u0e9a\u0eb7\u0ec9\u0ead\u0e87\u0e82\u0ea7\u0eb2
annualized=Annualized
aggregation_operator=\u0e95\u0ebb\u0ea7\u0e94\u0eb3\u0ec0\u0e99\u0eb5\u0e99\u0e81\u0eb2\u0e99\u0ea5\u0ea7\u0e9a\u0ea5\u0ea7\u0ea1\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
numerator=Numerator
numerator_formula=\u0eaa\u0eb9\u0e94\u0e84\u0eb4\u0e94\u0ec4\u0ea5\u0ec8\u0e95\u0ebb\u0ea7\u0e95\u0eb1\u0ec9\u0e87
numerator_description=\u0e9e\u0eb1\u0e99\u0ea5\u0eb0\u0e99\u0eb2\u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a\u0e95\u0ebb\u0ea7\u0e95\u0eb1\u0ec9\u0e87
numerator_aggregation_operator=\u0e95\u0ebb\u0ea7\u0e94\u0eb3\u0ec0\u0e99\u0eb5\u0e99\u0e81\u0eb2\u0e99\u0ea5\u0ea7\u0e9a\u0ea5\u0ea7\u0ea1\u0e95\u0ebb\u0ea7\u0e95\u0eb1\u0ec9\u0e87
denominator=\u0e95\u0ebb\u0ea7\u0eab\u0eb2\u0e99
denominator_formula=\u0eaa\u0eb9\u0e94\u0e84\u0eb4\u0e94\u0ec4\u0ea5\u0ec8\u0e95\u0ebb\u0ea7\u0eab\u0eb2\u0e99
denominator_description=\u0e81\u0eb2\u0e99\u0e9e\u0eb1\u0e99\u0ea5\u0eb0\u0e99\u0eb2\u0ec0\u0e96\u0eb4\u0e87\u0e95\u0ebb\u0ea7\u0eab\u0eb2\u0e99
denominator_aggregation_operator=\u0e95\u0ebb\u0ea7\u0e94\u0eb3\u0ec0\u0e99\u0eb5\u0e99\u0e81\u0eb2\u0e99\u0ea5\u0ea7\u0e9a\u0ea5\u0ea7\u0ea1\u0e95\u0ebb\u0ea7\u0eab\u0eb2\u0e99
expression_is_empty=Expression is empty
category_option_combo_does_not_exist=Category option combo does not exist
data_element_does_not_exist=Data element does not exist
constant_does_not_exist=\u0e84\u0ec8\u0eb2\u0e84\u0ebb\u0e87\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0ec3\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
org_unit_group_does_not_exist=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e81\u0ec8\u0eb8\u0ea1\u0e82\u0ead\u0e87\u0ec2\u0e84\u0e87\u0eae\u0ec8\u0eb2\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87
dimensional_item_object_does_not_exist=\u0ea7\u0eb1\u0e94\u0e96\u0eb8\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0ec3\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
id_not_numeric=\u0e95\u0ebb\u0ea7\u0ea5\u0eb0\u0e9a\u0eb8\u0e9a\u0ecd\u0ec8\u0ec1\u0ea1\u0ec8\u0e99\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0e81
expression_is_not_well_formed=\u0eaa\u0eb9\u0e94\u0e84\u0eb4\u0e94\u0ec4\u0ea5\u0ec8\u0e9a\u0ecd\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87\u0e95\u0eb2\u0ea1\u0eae\u0eb9\u0e9a\u0ec1\u0e9a\u0e9a
valid=\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87

#-- Validation Rule -----------------------------------------------------------#

data_quality_report=\u0e9a\u0ebb\u0e94\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0e84\u0eb8\u0e99\u0e99\u0eb0\u0e9e\u0eb2\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
data_analysis_report=\u200b\u0e9a\u0ebb\u0e94\u200b\u0ea5\u0eb2\u0e8d\u200b\u0e87\u0eb2\u0e99\u200b\u0e81\u0eb2\u0e99\u200b\u0ea7\u0eb4\u200b\u0ec4\u0e88\u200b\u0e82\u0ecd\u0ec9\u200b\u0ea1\u0eb9\u0e99

absolute=\u0e84\u0ec8\u0eb2\u0eaa\u0ebb\u0ea1\u0e9a\u0eb9\u0e99 (Absolute)
statistical=\u0e97\u0eb2\u0e87\u0eaa\u0eb0\u0e96\u0eb4\u0e95\u0eb4
left_side_description=Left side description
right_side_description=Right side description
left_side_of_expression=\u0eaa\u0eb9\u0e94\u0e84\u0eb4\u0e94\u0ec4\u0ea5\u0ec8\u0ec0\u0e9a\u0eb7\u0ec9\u0ead\u0e87\u0e8a\u0ec9\u0eb2\u0e8d
right_side_of_expression=\u0eaa\u0eb9\u0e94\u0e84\u0eb4\u0e94\u0ec4\u0ea5\u0ec8\u0ec0\u0e9a\u0eb7\u0ec9\u0ead\u0e87\u0e82\u0ea7\u0eb2
operator=\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0edd\u0eb2\u0e8d\u0ec0\u0ea5\u0e81
value=\u0e84\u0ec8\u0eb2
source=\u200b\u0ec1\u0eab\u0ec8\u200b\u0ea5\u0e87\u200b\u0e97\u0eb5\u0ec8\u200b\u0ea1\u0eb2
period=\u0ec4\u0ea5\u0e8d\u0eb0 \u0ec0\u0ea7\u0ea5\u0eb2
importance=\u0eaa\u0eb3\u0e84\u0eb1\u0e99
low=\u0e95\u0ec8\u0eb3
medium=\u0e81\u0eb2\u0e87
high=\u0eaa\u0eb9\u0e87
equal_to===
not_equal_to=\u0e9a\u0ecd\u0ec8\u0ec0\u0e97\u0ebb\u0ec8\u0eb2\u0e81\u0eb1\u0e9a
greater_than=>
greater_than_or_equal_to=\u0ec3\u0eab\u0e8d\u0ec8\u0e81\u0ea7\u0ec8\u0eb2 \u0eab\u0ebc\u0eb7 \u0ec0\u0e97\u0ebb\u0ec8\u0eb2\u0e81\u0eb1\u0e9a
less_than=<
less_than_or_equal_to=\u0edc\u0ec9\u0ead\u0e8d\u0e81\u0ea7\u0ec8\u0eb2 \u0eab\u0ebc\u0eb7 \u0ec0\u0e97\u0ebb\u0ec8\u0eb2\u0e81\u0eb1\u0e9a

and_title=\u0ec1\u0ea5\u0eb0
or_title=\u0eab\u0ebc\u0eb7
equal_to_title=\u0ec0\u0e97\u0ebb\u0ec8\u0eb2\u0e81\u0eb1\u0e9a
not_equal_to_title=\u0e9a\u0ecd\u0ec8\u0ec0\u0e97\u0ebb\u0ec8\u0eb2
less_than_title=<
less_than_or_equal_to_title=<\=
greater_than_title=\u0eab\u0ebc\u0eb2\u0e8d\u0e81\u0ec8\u0ea7\u0eb2
greater_than_or_equal_to_title=\u0ec3\u0eab\u0ec8\u0e8d\u0e81\u0ea7\u0ec8\u0eb2\u0eab\u0ebc\u0eb7\u0ec0\u0e97\u0ebb\u0ec8\u0eb2\u0e81\u0eb1\u0e9a

#-- Constant ------------------------------------------------------------------#

constant=Constant
constants=\u0e84\u0ebb\u0e87\u0e84\u0ec8\u0eb2
no_constant_to_select=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e84\u0ec8\u0eb2\u0e84\u0ebb\u0e87\u0e97\u0eb5\u0ec8\u0ec3\u0eab\u0ec9\u0ec0\u0ea5\u0eb7\u0ead\u0e81

#-- Dynamic Attributes --------------------------------------------------------#

multiple_choice=\u0eab\u0ebc\u0eb2\u0e8d\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0eb7\u0ead\u0e81

#-- Sharing  ------------------------------------------------------------------#

public_access=\u0e81\u0eb2\u0e99\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0ec0\u0e96\u0eb4\u0e87\u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0 (\u0e95\u0ec9\u0ead\u0e87\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0eaa\u0eb9\u0ec8\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a)
external_access=External access (without login)
user_group_access=\u0e81\u0eb2\u0e99\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0ec0\u0e96\u0eb4\u0e87\u0e82\u0ead\u0e87\u0e81\u0eb8\u0ec8\u0ea1\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9
ajax_login_failed=\u200b\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u200b\u0e9a\u0ecd\u0ec8\u200b\u0ec4\u0e94\u0ec9, \u0e81\u0ea7\u0e94\u200b\u0e81\u0eb2\u200b\u0ec0\u0e9a\u0eb5\u0ec8\u0e87\u200b\u0e84\u0eb7\u0e99\u200b \u0e8a\u0eb7\u0ec8\u0e9c\u0eb9\u0ec9\u200b\u0ec4\u0e8a\u0ec9 \u0ec1\u0ea5\u0eb0 \u0ea5\u0eb0\u200b\u0eab\u0eb1\u0e94\u200b\u0e9c\u0ec8\u0eb2\u0e99\u200b\u0e82\u0ead\u0e87\u200b\u0e97\u0ec8\u0eb2\u0e99 \u0eab\u0ea5\u0eb1\u0e87\u200b\u0e88\u0eb2\u0e81\u0e99\u0eb1\u0ec9\u0e99\u200b\u0ea5\u0ead\u0e87\u200b\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u200b\u0ec3\u0edd\u0ec8\u200b\u0ead\u0eb5\u0e81\u200b\u0e84\u0eb1\u0ec9\u0e87
group_name=\u0e8a\u0eb7\u0ec8\u0e81\u0eb8\u0ec8\u0ea1
sharing_settings=\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2\u0e81\u0eb2\u0e99 share
no_access=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5
read_only=\u0ead\u0ec8\u0eb2\u0e99\u0ec4\u0e94\u0ec9\u0ec0\u0e97\u0ebb\u0ec8\u0eb2\u0e99\u0eb1\u0ec9\u0e99
read_write=\u0ead\u0ec8\u0eb2\u0e99 \u0ec1\u0ea5\u0eb0 \u0e82\u0ebd\u0e99
can_edit_and_view=\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec1\u0e81\u0ec9\u0ec4\u0e82 \u0ec1\u0ea5\u0eb0 \u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0ec4\u0e94\u0ec9
can_view=\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec0\u0e9a\u0eb5\u0ec8\u0e87
search_for_user_groups=\u0e8a\u0ead\u0e81\u0eab\u0eb2\u0e81\u0eb8\u0ec8\u0ea1\u0e9c\u0eb9\u0ec9\u0e99\u0eb3\u0ec3\u0e8a\u0ec9
search_for_user_groups_users=\u0e84\u0ebb\u0ec9\u0e99\u0eab\u0eb2\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9 \u0ec1\u0ea5\u0eb0 \u0e81\u0eb8\u0ec8\u0ea1\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9
object_will_created_public=\u0ea7\u0eb1\u0e94\u0e96\u0eb8\u0e99\u0eb5\u0ec9\u0e88\u0eb0\u0e96\u0eb7\u0e81\u0eaa\u0ec9\u0eb2\u0e87\u0e82\u0eb6\u0ec9\u0e99\u0e94\u0ec9\u0ea7\u0e8d\u0eaa\u0eb4\u0e94\u0ec1\u0e81\u0ec9\u0ec4\u0e82 \u0ec1\u0ea5\u0eb0 \u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0ec4\u0e94\u0ec9\u0ec1\u0e9a\u0e9a\u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0
object_will_created_private=\u0ea7\u0eb1\u0e94\u0e96\u0eb8\u0e99\u0eb5\u0ec9\u0e88\u0eb0\u0ec0\u0e9b\u0eb1\u0e99\u0eaa\u0ec8\u0ea7\u0e99\u0e95\u0ebb\u0ea7\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0e97\u0ec8\u0eb2\u0e99\u0ec0\u0e97\u0ebb\u0ec8\u0eb2\u0e99\u0eb1\u0ec9\u0e99
created_by=\u0eaa\u0ec9\u0eb2\u0e87\u0ec2\u0e94\u0e8d

#-- Countries / flags ---------------------------------------------------------#

afghanistan=\u0ead\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0eb4\u0e94\u0eaa\u0eb0\u0e96\u0eb2\u0e99
africare=Africare
akros=Akros
aland_islands=\u0eab\u0ea1\u0eb9\u0ec8\u0ec0\u0e81\u0eb2\u0eb0\u0ec2\u0ead\u0ec1\u0ea5\u0e99
albania=\u0ead\u0eb2\u0e99\u0e9a\u0eb2\u0e99\u0eb5
algeria=\u0ead\u0eb2\u0e99\u0e88\u0eb5\u0ec0\u0ea5\u0e8d 
american_samoa=\u0ead\u0eb2\u0ec0\u0ea1\u0ea3\u0eb4\u0e81\u0eb1\u0e99\u0e8a\u0eb2\u0ea1\u0ebb\u0ea7
andorra=\u0ead\u0eb1\u0e99\u0ec2\u0e94\u0ea5\u0eb2
anguilla=\u0ec1\u0ead\u0e87\u0e81\u0eb4\u0ea5\u0eb2
antarctica=\u0ec1\u0ead\u0e99\u0e95\u0eb2\u0e81\u0e95\u0eb4\u0e81\u0eb2
antigua_and_barbuda=\u0ec1\u0ead\u0e99\u0e95\u0eb4\u0e81\u0eb2 \u0ec1\u0ea5\u0eb0 \u0e9a\u0eb2\u0e9a\u0eb9\u0e94\u0eb2
argentina=\u0ead\u0eb2\u0ec0\u0e88\u0e99\u0e95\u0eb4\u0e99\u0eb2
armenia=\u0ead\u0eb2\u0e81\u0ec0\u0ea1\u0ec0\u0e99\u0e8d
angola=\u0ead\u0eb1\u0e87\u0ec2\u0e81\u0ea5\u0eb2
aruba=\u0ead\u0eb2\u0ea3\u0eb9\u0e9a\u0eb2
australia=\u0ead\u0ebb\u0e94\u0eaa\u0eb0\u0e95\u0ea3\u0eb2\u0ea5\u0eb5
austria=\u0ead\u0ebb\u0e94\u0eaa\u0eb0\u0e95\u0ea3\u0eb4\u0e94
azerbaijan=\u0ead\u0eb2\u0ec0\u0e8a\u0eb5\u0ec4\u0e9a\u0e88\u0eb1\u0e99
bahamas=\u0e9a\u0eb2\u0eae\u0eb2\u0ea1\u0eb2\u0eaa
bahrain=\u0e9a\u0eb2\u0ec0\u0ea3\u0e99
bangladesh=\u0e9a\u0eb1\u0e87\u0e81\u0ea5\u0eb2\u0ec0\u0e97\u0e94
barbados=\u0e9a\u0eb2\u0e9a\u0eb2\u0ec2\u0e94\u0eaa
belarus=\u0ec0\u0e9a\u0ea5\u0eb2\u0ea3\u0eb8\u0e94
belgium=\u0ec1\u0e9a\u0e99\u0e8a\u0eb4\u0e81
belize=\u0ec0\u0e9a\u0ea5\u0eb4\u0e94
benin=\u0ec0\u0e9a\u0e99\u0eb4\u0e99
bermuda=\u0ec0\u0e9a\u0eb5\u0ea1\u0eb4\u0ea7\u0e94\u0eb2
bhutan=\u0e9e\u0eb9\u0e96\u0eb2\u0e99
bolivia=\u0ec2\u0e9a\u0ea5\u0eb4\u0ec0\u0ea7\u0e8d
bosnia_and_herzegovina=\u0e9a\u0ead\u0e94\u0eaa\u0eb0\u0ec0\u0e99\u0e8d \u0ec1\u0ea5\u0eb0 \u0ec0\u0eae\u0eb5\u0ec0\u0e8a\u0ec2\u0e81\u0ea7\u0eb5\u0e99\u0eb2
botswana=\u0e9a\u0ead\u0e94\u0eaa\u0eb0\u0ea7\u0eb2\u0e99\u0eb2
bouvet_island=\u0ec0\u0e81\u0eb2\u0eb0\u0e9a\u0eb9\u0ec0\u0ea7
brazil=\u0e9a\u0ea3\u0eb2\u0e8a\u0eb4\u0e99
british_indian_ocean_territory=\u0ec0\u0e82\u0e94\u0ea1\u0eb0\u0eab\u0eb2\u0eaa\u0eb0\u0edd\u0eb8\u0e94\u0ead\u0eb4\u0e99\u0ec0\u0e94\u0e8d\u0e82\u0ead\u0e87\u0ead\u0eb1\u0e87\u0e81\u0eb4\u0e94
british_virgin_islands=\u0eab\u0ea1\u0eb9\u0ec8\u0ec0\u0e81\u0eb2\u0eb0\u0ec0\u0ea7\u0eb5\u0e88\u0eb4\u0e99\u0e82\u0ead\u0e87\u0ead\u0eb1\u0e87\u0e81\u0eb4\u0e94
brunei=\u0e9a\u0ea3\u0eb9\u0ec4\u0e99
bulgaria=\u0e9a\u0eb9\u0e99\u0e81\u0eb2\u0ea3\u0eb5
burkina_faso=\u0e9a\u0eb9\u0e81\u0eb4\u0e99\u0eb2 \u0e9f\u0eb2\u0ec2\u0e8a
burkina_faso_coat_of_arms=\u0e81\u0eb2\u0edd\u0eb2\u0e8d\u0e8a\u0eb2\u0e94 \u0e9a\u0eb9\u0e81\u0eb4\u0e99\u0eb2 \u0e9f\u0eb2\u0ec2\u0e8a
burundi=\u0e9a\u0eb9\u0ea3\u0eb8\u0e99\u0e94\u0eb5
cambodia=\u0e81\u0eb3\u0e9b\u0eb9\u0ec0\u0e88\u0e8d
cameroon=\u0e81\u0eb2\u0ec0\u0ea1\u0ea3\u0eb9\u0e99
canada=\u0e81\u0eb2\u0e99\u0eb2\u0e94\u0eb2
cape_verde=\u0ec0\u0e84\u0e9a\u0ec0\u0ea7\u0eb5\u0e94
caribbean_netherlands=\u0e84\u0eb2\u0ea3\u0eb4\u0e9a\u0e9a\u0ebd\u0e99 \u0ec0\u0e99\u0ec0\u0e97\u0eb5\u0ec1\u0ea5\u0e99
cayman_islands=\u0eab\u0ea1\u0eb9\u0ec8\u0ec0\u0e81\u0eb2\u0eb0\u0ec0\u0e84\u0ec1\u0ea1\u0e99
central_african_republic=\u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0\u0ea5\u0eb1\u0e94 \u0ead\u0eb2\u0e9f\u0ea3\u0eb4\u0e81\u0eb2\u0e81\u0eb2\u0e87
chad=\u0e8a\u0eb2\u0e94 (Chad)
chile=\u0e8a\u0eb5\u0ea5\u0eb5
china=\u0e88\u0eb5\u0e99
christmas_island=\u0ec0\u0e81\u0eb2\u0eb0\u0e84\u0ea3\u0eb4\u0eaa\u0ea1\u0eb2\u0e94
cidrz=CIDRZ
cocos_keeling_islands=\u0eab\u0ea1\u0eb9\u0ec8\u0ec0\u0e81\u0eb2\u0eb0\u0ec2\u0e84\u0ec2\u0e84\u0eaa (\u0e84\u0eb5\u0ea5\u0eb4\u0e87)
colombia=\u0ec2\u0e84\u0ea5\u0ebb\u0ea1\u0ec0\u0e9a\u0e8d
comoros=\u0ec2\u0e84\u0ec2\u0ea1\u0ec2\u0ea3\u0eaa
cook_islands=\u0eab\u0ea1\u0eb9\u0ec8\u0ec0\u0e81\u0eb2\u0eb0\u0e84\u0eb8\u0e81
costa_rica=\u0e84\u0ead\u0e94\u0eaa\u0eb0\u0e95\u0eb2 \u0ea3\u0eb4\u0e81\u0eb2
cote_d_ivoire_ivory_coast=\u0ec2\u0e81\u0e95\u0eb5\u0ea7\u0ebb\u0ea7 (\u0ec4\u0ead\u0ea7\u0ecd\u0ea3\u0eb5\u0ec2\u0e84\u0eaa)
croatia=\u0ec2\u0e84\u0ea3\u0ec0\u0ead\u0ec0\u0e8a\u0e8d
cuba=\u0e81\u0eb9\u0e9a\u0eb2
curacao=\u0e84\u0eb9\u0ea3\u0eb2\u0ec0\u0e8a\u0ebb\u0eb2
cyprus=\u0ec4\u0e8a\u0e9b\u0ea3\u0eb1\u0eaa
czechia=\u0ec0\u0e8a\u0eb1\u0e81\u0ec0\u0e8a\u0e8d
demoland=Demoland
congo_brazzaville=\u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0\u0ea5\u0eb1\u0e94 \u0e81\u0ebb\u0e87\u0ec2\u0e81
congo_kinshasa=\u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0\u0ea5\u0eb1\u0e94 \u0e9b\u0eb0\u0e8a\u0eb2\u0e97\u0eb4\u0e9b\u0eb0\u0ec4\u0e95 \u0e81\u0ebb\u0e87\u0ec2\u0e81
cordaid=Cordaid
denmark=\u0ec0\u0e94\u0e99\u0ea1\u0eb2\u0e81
djibouti=\u0e88\u0eb4\u0e9a\u0eb9\u0e95\u0eb5
dominica=\u0ec2\u0e94\u0ea1\u0eb4\u0e99\u0eb4\u0e81\u0eb2
dominican_republic=\u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0\u0ea5\u0eb1\u0e94 \u0ec2\u0e94\u0ea1\u0eb4\u0e99\u0eb4\u0e81\u0eb1\u0e99
dr_congo=\u0eaa.\u0e9b \u0e81\u0ebb\u0e87\u0ec2\u0e81
east_africa_community=\u0e9b\u0eb0\u0e8a\u0eb2\u0e84\u0ebb\u0ea1\u0ead\u0eb2\u0e9f\u0ea3\u0eb4\u0e81\u0eb2\u0e95\u0eb2\u0ec0\u0ea7\u0eb1\u0e99\u0ead\u0ead\u0e81
ecowas=ECOWAS
ecuador=\u0ec0\u0ead\u0e81\u0ea7\u0eb2\u0e94\u0ecd
egypt=\u0ec0\u0ead\u0ea2\u0eb4\u0e9a
el_salvador=\u0ec0\u0ead\u0ea7 \u0e8a\u0eb2\u0e99\u0ea7\u0eb2\u0e94\u0ecd
engender_health=Engender Health
england=\u0ead\u0eb1\u0e87\u0e81\u0eb4\u0e94
eritrea=\u0ec0\u0ead\u0ea3\u0eb4\u0ec0\u0e97\u0ea3\u0e8d
estonia=\u0ec0\u0ead\u0eaa\u0ec2\u0e95\u0ec0\u0e99\u0e8d
eswatini_swaziland=\u0ec0\u0ead\u0eaa\u0ea7\u0eb2\u0e95\u0eb4\u0e99\u0eb5 (\u0eaa\u0eb0\u0ea7\u0eb2\u0e8a\u0eb5\u0ec1\u0ea5\u0e99)
ethiopia=\u0ec0\u0ead\u0e97\u0eb4\u0ec2\u0ead\u0ec0\u0e9b\u0e8d
equatorial_guinea=\u0ead\u0eb5\u0e84\u0ea7\u0eb2\u0ec2\u0e95\u0ea3\u0ebd\u0e99 \u0e81\u0eb5\u0e99\u0eb5
european_union=\u0eaa\u0eb0\u0eab\u0eb0\u0e9e\u0eb2\u0e9a\u0ec0\u0ead\u0eb5\u0ea3\u0ebb\u0e9a
falkland_islands=\u0eab\u0ea1\u0eb9\u0ec8\u0ec0\u0e81\u0eb2\u0eb0\u0e9f\u0ead\u0e81\u0ec1\u0ea5\u0e99
faroe_islands=\u0eab\u0ea1\u0eb9\u0ec8\u0ec0\u0e81\u0eb2\u0eb0\u0e9f\u0eb2\u0ec2\u0ea3
fhi360=FHI360
fiji=\u0e9f\u0eb4\u0e88\u0eb4
finland=\u0e9f\u0eb4\u0e99\u0ec1\u0ea5\u0e99
forut=FORUT
france=\u0e9d\u0ea3\u0eb1\u0ec8\u0e87
french_guiana=\u0ec0\u0e9f\u0ea3\u0e99\u0e8a\u0ecc \u0e81\u0eb4\u0ead\u0eb2\u0e99\u0eb2
french_polynesia=\u0ec0\u0e9f\u0ea3\u0e99\u0e8a\u0ecc \u0ec2\u0e9b\u0ea5\u0eb4\u0e99\u0eb5\u0ec0\u0e8a\u0e8d
french_southern_and_antarctic_lands=\u0ec0\u0e9f\u0ea3\u0e99\u0e8a\u0ecc \u0e8a\u0eb2\u0ea7\u0ec0\u0e97\u0eb5\u0e99 \u0ec1\u0ea5\u0eb0 \u0ec1\u0ead\u0e99\u0e95\u0eb2\u0e81\u0e95\u0eb4\u0e81
gabon=\u0e81\u0eb2\u0e9a\u0ead\u0e87
gambia=\u0ec1\u0e81\u0ea1\u0ec0\u0e9a\u0e8d
georgia=\u0e88\u0ecd\u0ec0\u0e88\u0e8d
germany=\u0ec0\u0ea2\u0e8d\u0ea5\u0eb0\u0ea1\u0eb1\u0e99
ghana=\u0e81\u0eb2\u0e99\u0eb2
gibraltar=\u0e88\u0eb4\u0e9a\u0ea3\u0eb2\u0e99\u0e95\u0eb2
global_fund=\u0e81\u0ead\u0e87\u0e97\u0eb6\u0e99\u0ec2\u0ea5\u0e81 (Global Fund)
greece=\u0ec0\u0e81\u0ea3\u0eb1\u0e81
greenland=\u0e81\u0ea3\u0eb5\u0e99\u0ec1\u0ea5\u0e99
grenada=\u0ec0\u0e81\u0ea3\u0e99\u0eb2\u0e94\u0eb2
guadeloupe=\u0e81\u0ea7\u0eb2\u0e94\u0eb2\u0ea5\u0eb9\u0e9a
guam=\u0e81\u0ea7\u0eb2\u0ea1
guatemala=\u0e81\u0ebb\u0ea7\u0ec0\u0e95\u0ea1\u0eb2\u0ea5\u0eb2
guernsey=\u0ec0\u0e81\u0eb5\u0e99\u0e8a\u0eb5
guinea=\u0e81\u0eb5\u0e99\u0eb5
guinea_bissau=\u0e81\u0eb5\u0e99\u0eb5-\u0e9a\u0eb4\u0e94\u0ec0\u0e8a\u0ebb\u0eb2
guyana=\u0e81\u0eb2\u0e8d\u0ea2\u0eb2\u0e99\u0eb2
haiti=\u0ec0\u0eae\u0e95\u0eb4
heard_island_and_mcdonald_islands=\u0ec0\u0e81\u0eb2\u0eb0\u0ec0\u0eae\u0eb5\u0e94 \u0ec1\u0ea5\u0eb0 \u0eab\u0ea1\u0eb9\u0ec8\u0ec0\u0e81\u0eb2\u0eb0\u0ec1\u0ea1\u0eb1\u0e81\u0ec2\u0e94\u0e99\u0eb2\u0e99
honduras=\u0eae\u0ead\u0e99\u0e94\u0eb9\u0ea3\u0eb1\u0eaa
hong_kong=\u0eae\u0ebb\u0e87\u0e81\u0ebb\u0e87
hungary=\u0eae\u0ebb\u0e87\u0e81\u0eb2\u0ea3\u0eb5
icap=ICAP
iceland=\u0ec4\u0ead\u0eaa\u0ec1\u0ea5\u0e99
ippf=IPPF
india=\u0ead\u0eb4\u0e99\u0ec0\u0e94\u0e8d
indonesia=\u0ead\u0eb4\u0e99\u0ec2\u0e94\u0ec0\u0e99\u0ec0\u0e8a\u0e8d
iran=\u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0\u0ea5\u0eb1\u0e94 \u0ead\u0eb4\u0e94\u0eaa\u0eb0\u0ea5\u0eb2\u0ea1 \u0ead\u0eb5\u0ea3\u0eb2\u0e99
iraq=\u0ead\u0eb5\u0ea3\u0eb1\u0e81
irc=\u0e84\u0eb0\u0e99\u0eb0\u0e81\u0eb3\u0ea1\u0eb0\u0e81\u0eb2\u0e99\u0e81\u0eb9\u0ec9\u0ec4\u0e9e\u0eaa\u0eb2\u0e81\u0ebb\u0e99 (IRC)
ireland=\u0ec4\u0ead\u0ec1\u0ea5\u0e99
isle_of_man=\u0ec4\u0ead\u0ea5\u0ecc \u0ead\u0ead\u0e9a \u0ec1\u0ea1\u0e99
israel=\u0ead\u0eb4\u0e94\u0eaa\u0eb0\u0ea3\u0eb2\u0ec1\u0ead\u0e99
italy=\u0ead\u0eb5\u0e95\u0eb2\u0ea5\u0eb5
ivory_coast=\u0ec4\u0ead\u0ea7\u0ecd\u0ea3\u0eb5\u0ec2\u0e84\u0eaa
jamaica=\u0e88\u0eb2\u0ec4\u0ea1\u0e81\u0eb2
japan=\u0e8d\u0eb5\u0ec8\u0e9b\u0eb8\u0ec8\u0e99
jersey=\u0ec0\u0e88\u0eb5\u0e8a\u0eb5
jhpiego=JHPIEGO
jordan=\u0e88\u0ecd\u0ec1\u0e94\u0e99
kazakhstan=\u0e84\u0eb2\u0e8a\u0eb1\u0e81\u0eaa\u0eb0\u0e96\u0eb2\u0e99
kenya=\u0ec0\u0e84\u0e99\u0ea2\u0eb2
kiribati=\u0e84\u0eb4\u0ea3\u0eb4\u0e9a\u0eb2\u0e95\u0eb5
kosovo=\u0ec2\u0e84\u0ec2\u0e8a\u0ec2\u0ea7
kurdistan=\u0ec0\u0e84\u0eb5\u0e94\u0eb4\u0eaa\u0e96\u0eb2\u0e99
kuwait=\u0e84\u0eb9\u0ec0\u0ea7\u0e94
kyrgyzstan=\u0e84\u0eb5\u0e81\u0eb4\u0eaa\u0e96\u0eb2\u0e99
laos=\u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0\u0ea5\u0eb1\u0e94 \u0e9b\u0eb0\u0e8a\u0eb2\u0e97\u0eb4\u0e9b\u0eb0\u0ec4\u0e95 \u0e9b\u0eb0\u0e8a\u0eb2\u0e8a\u0ebb\u0e99\u0ea5\u0eb2\u0ea7
latvia=\u0ea5\u0eb1\u0e94\u0ec0\u0ea7\u0e8d
lebanon=\u0ec0\u0ea5\u0e9a\u0eb2\u0e99\u0ead\u0e99
lesotho=\u0ec0\u0ea5\u0ec2\u0e8a\u0ec2\u0e97
liberia=\u0ec4\u0ea5\u0e9a\u0eb5\u0ec0\u0ea3\u0e8d
libya=\u0ea5\u0eb4\u0e9a\u0ec0\u0e9a\u0e8d
liechtenstein=\u0ea5\u0eb4\u0e81\u0ec0\u0e95\u0e99\u0eaa\u0eb0\u0e95\u0eb2\u0e8d
lithuania=\u0ea5\u0eb4\u0e97\u0ebb\u0ea7\u0ec0\u0e99\u0e8d
luxembourg=\u0ea5\u0eb1\u0e81\u0ec0\u0e8a\u0eb1\u0ea1\u0ec0\u0e9a\u0eb5\u0e81
macau=\u0ea1\u0eb2\u0ec0\u0e81\u0ebb\u0eb2
madagascar=\u0ea1\u0eb2\u0e94\u0eb2\u0e81\u0eb1\u0e94\u0eaa\u0eb0\u0e81\u0eb2
malawi=\u0ea1\u0eb2\u0ea5\u0eb2\u0ea7\u0eb5
malaysia=\u0ea1\u0eb2\u0ec0\u0ea5\u0ec0\u0e8a\u0e8d
maldives=\u0ea1\u0eb2\u0e99\u0e94\u0eb4\u0e9f
mali=\u0ea1\u0eb2\u0ea5\u0eb5
malta=\u0ea1\u0ecd\u0e95\u0eb2
marshall_islands=\u0eab\u0ea1\u0eb9\u0ec8\u0ec0\u0e81\u0eb2\u0eb0\u0ea1\u0eb2\u0e8a\u0eb2\u0e99
martinique=\u0ea1\u0eb2\u0e95\u0eb4\u0e99\u0eb4\u0e81
mauritania=\u0ea1\u0ecd\u0ea3\u0eb4\u0e95\u0eb2\u0ec0\u0e99\u0e8d
mauritius=\u0ea1\u0ecd\u0ea3\u0eb4\u0e8a\u0ebd\u0eaa
mayotte=\u0ea1\u0eb2\u0ea2\u0ead\u0e94
mexico=\u0ec0\u0ea1\u0eb1\u0e81\u0e8a\u0eb4\u0ec2\u0e81
micronesia=\u0ec4\u0ea1\u0ec2\u0e84\u0ea3\u0e99\u0eb5\u0ec0\u0e8a\u0e8d
moldova=\u0ec2\u0ea1\u0e99\u0ec2\u0e94\u0ea7\u0eb2
monaco=\u0ec2\u0ea1\u0e99\u0eb2\u0ec2\u0e81
mongolia=\u0ea1\u0ebb\u0e87\u0ec2\u0e81\u0ea5\u0eb5
montenegro=\u0ea1\u0ead\u0e99\u0ec0\u0e95\u0ec0\u0e99\u0ec2\u0e81\u0ea3
montserrat=\u0ea1\u0ead\u0e99\u0ec0\u0e8a\u0eb5\u0ea3\u0eb1\u0e94
morocco=\u0ec2\u0ea1\u0ea3\u0eb1\u0ead\u0e81\u0ec2\u0e84
mozambique=\u0ec2\u0ea1\u0e8a\u0eb3\u0e9a\u0eb4\u0e81
myanmar=\u0ea1\u0ebd\u0e99\u0ea1\u0eb2
mhrp=MHRP
msf=MSF
msh=MSH
msh_white=MSH White
msi=MSI
namibia=\u0e99\u0eb2\u0ea1\u0eb4\u0ec0\u0e9a\u0e8d
nauru=\u0ec0\u0e99\u0ebb\u0eb2\u0ea3\u0eb9
nepal=\u0ec0\u0e99\u0e9b\u0eb2\u0e99
netherlands=\u0ec0\u0e99\u0ec0\u0e97\u0eb5\u0ec1\u0ea5\u0e99
new_caledonia=\u0e99\u0eb4\u0ea7 \u0e81\u0eb2\u0ec0\u0ea5\u0ec2\u0e94\u0ec0\u0e99\u0e8d
new_zealand=\u0e99\u0eb4\u0ea7\u0e8a\u0eb5\u0ec1\u0ea5\u0e99
nicaragua=\u0e99\u0eb4\u0e81\u0eb2\u0ea3\u0eb2\u0e81\u0ebb\u0ea7
niger=\u0e99\u0eb5\u0ec0\u0e88\u0eb5
nigeria=\u0ec4\u0e99\u0e88\u0eb5\u0ec0\u0ea3\u0e8d
niue=\u0e99\u0eb5\u0ead\u0eb9\u0ec0\u0ead
norfolk_island=\u0ec0\u0e81\u0eb2\u0eb0\u0e99\u0ecd\u0e9f\u0ead\u0e81
north_korea=\u0ec0\u0e81\u0ebb\u0eb2\u0eab\u0ebc\u0eb5\u0ec0\u0edc\u0eb7\u0ead
north_macedonia=\u0ea1\u0eb2\u0ec0\u0e8a\u0ec2\u0e94\u0ec0\u0e99\u0e8d\u0ec0\u0edc\u0eb7\u0ead
northern_ireland=\u0ec4\u0ead\u0ec1\u0ea5\u0e99\u0ec0\u0edc\u0eb7\u0ead
northern_mariana_islands=\u0eab\u0ea1\u0eb9\u0ec8\u0ec0\u0e81\u0eb2\u0eb0\u0ea1\u0eb2\u0ec0\u0ea3\u0e8d\u0e99\u0eb2\u0ec0\u0edc\u0eb7\u0ead
norway=\u0e99\u0ead\u0e81\u0ec1\u0ea7
oman=\u0ec2\u0ead\u0ea1\u0eb2\u0e99
pakistan=\u0e9b\u0eb2\u0e81\u0eb4\u0e94\u0eaa\u0eb0\u0e96\u0eb2\u0e99
palau=\u0e9b\u0eb2\u0ec0\u0ea5\u0ebb\u0eb2
palestine=\u0e9b\u0eb2\u0ec0\u0ea5\u0e94\u0eaa\u0eb0\u0e95\u0eb4\u0e99
panama=\u0e9b\u0eb2\u0e99\u0eb2\u0ea1\u0eb2
papua_new_guinea=\u0e9b\u0eb2\u0e9b\u0ebb\u0ea7\u0e99\u0eb4\u0ea7\u0e81\u0eb5\u0e99\u0eb5
paraguay=\u0e9b\u0eb2\u0ea3\u0eb2\u0e81\u0ea7\u0eb2\u0e8d
pepfar=PEPFAR
peru=\u0ec0\u0e9b\u0ea3\u0eb9
philippines=\u0e9f\u0eb4\u0ea5\u0eb4\u0e9a\u0e9b\u0eb4\u0e99
pitcairn_islands=\u0eab\u0ea1\u0eb9\u0ec8\u0ec0\u0e81\u0eb2\u0eb0\u0e9e\u0eb4\u0e94\u0ec1\u0e84\u0e99
poland=\u0ec2\u0e9b\u0ec1\u0ea5\u0e99
portugal=\u0ec2\u0e9b\u0e95\u0eb9\u0e81\u0eb2\u0e99
psi=PSI
puerto_rico=\u0ec0\u0e9b\u0eb5\u0ec2\u0e95\u0ea3\u0eb4\u0ec2\u0e81
puntland=\u0e9b\u0eb8\u0e99\u0ec1\u0ea5\u0e99
qatar=\u0e81\u0eb2\u0e95\u0eb2
republic_of_the_congo=\u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0\u0ea5\u0eb1\u0e94 \u0e81\u0ebb\u0e87\u0ec2\u0e81
republic_of_trinidad_and_tobago=\u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0\u0ea5\u0eb1\u0e94 \u0e95\u0ea3\u0eb4\u0e99\u0eb4\u0e94\u0eb2\u0e94 & \u0ec2\u0e95\u0e9a\u0eb2\u0ec2\u0e81
reunion=\u0ec0\u0ea3\u0ead\u0eb9\u0e99\u0eb5\u0ea2\u0ebb\u0e87
romania=\u0ec2\u0ea3\u0ea1\u0eb2\u0ec0\u0e99\u0e8d
russia=\u0ea3\u0eb1\u0e94\u0ec0\u0e8a\u0e8d
rwanda=\u0ea3\u0eb9\u0ea7\u0eb1\u0e99\u0e94\u0eb2
saint_barthelemy=\u0ec0\u0e8a\u0e99 \u0e9a\u0eb2\u0ec0\u0e97\u0ec0\u0ea5\u0ea1\u0eb5
saint_helena_ascension_and_tristan_da_cunha=\u0ec0\u0e8a\u0e99 \u0ec0\u0eae\u0ec0\u0ea5\u0e99\u0eb2, \u0ead\u0eb2\u0ec0\u0e8a\u0e99\u0e8a\u0eb1\u0e99 \u0ec1\u0ea5\u0eb0 \u0e95\u0ea3\u0eb4\u0eaa\u0e95\u0eb1\u0e99 \u0e94\u0eb2 \u0e84\u0eb9\u0e99\u0eae\u0eb2
saint_kitts_and_nevis=\u0ec0\u0e8a\u0e99 \u0e84\u0eb4\u0e94 \u0ec1\u0ea5\u0eb0 \u0ec0\u0e99\u0ea7\u0eb4\u0eaa
saint_lucia=\u0ec0\u0e8a\u0e99 \u0ea5\u0eb9\u0ec0\u0e8a\u0e8d
saint_martin=\u0ec0\u0e8a\u0e99 \u0ea1\u0eb2\u0e95\u0eb4\u0e99
saint_pierre_and_miquelon=\u0ec0\u0e8a\u0e99 \u0e9b\u0eb5\u0ec1\u0ead \u0ec1\u0ea5\u0eb0 \u0ea1\u0eb4\u0ec0\u0e81\u0eb5\u0ea5\u0ead\u0e99
saint_vincent_and_the_grenadines=\u0ec0\u0e8a\u0e99 \u0ea7\u0eb4\u0e99\u0ec0\u0e8a\u0e99 \u0ec1\u0ea5\u0eb0 \u0ec0\u0e81\u0ea3\u0e99\u0eb2\u0e84\u0eb4\u0e99
samoa=\u0e8a\u0eb2\u0ea1\u0ebb\u0ea7
san_marino=\u0e8a\u0eb2\u0e99 \u0ea1\u0eb2\u0ea3\u0eb4\u0ec2\u0e99
sao_tome_and_principe=\u0ec0\u0e8a\u0ebb\u0eb2 \u0ec2\u0e95\u0ec0\u0ea1 \u0ec1\u0ea5\u0eb0 \u0e9e\u0ea3\u0eb4\u0e99\u0e8a\u0eb4\u0e9b\u0eb5
saudi_arabia=\u0e8a\u0eb2\u0ead\u0eb8\u0e94\u0eb4 \u0ead\u0eb2\u0ea3\u0eb2\u0ec0\u0e9a\u0e8d
save_the_children=\u0ead\u0ebb\u0e87\u0e81\u0eb2\u0e99 \u0e8a\u0ec8\u0ea7\u0e8d\u0ec0\u0eab\u0ebc\u0eb7\u0ead\u0ec0\u0e94\u0eb1\u0e81 (Save the Children)
scotland=\u0eaa\u0eb0\u0e81\u0ead\u0e94\u0ec1\u0ea5\u0e99
senegal=\u0ec0\u0e8a\u0ec0\u0e99\u0e81\u0eb2\u0e99
serbia=\u0ec0\u0e8a\u0eb5\u0ec0\u0e9a\u0e8d
seychelles=\u0ec0\u0e8a\u0ec0\u0e8a\u0e99
sierra_leone=\u0ec0\u0e8a\u0e8d\u0ea3\u0eb2 \u0ea5\u0eb5\u0ec2\u0ead\u0e99
sierra_leone_coat_of_arms=\u0e81\u0eb2\u0edd\u0eb2\u0e8d\u0e8a\u0eb2\u0e94 \u0ec0\u0e8a\u0e8d\u0ea3\u0eb2 \u0ea5\u0eb5\u0ec2\u0ead\u0e99
singapore=\u0eaa\u0eb4\u0e87\u0e81\u0eb0\u0ec2\u0e9b
sint_maarten=\u0e8a\u0eb4\u0e99 \u0ea1\u0eb2\u0ec0\u0e95\u0eb1\u0e99
slovakia=\u0eaa\u0eb0\u0ec2\u0ea5\u0ea7\u0eb2\u0ec0\u0e81\u0e8d
slovenia=\u0eaa\u0eb0\u0ec2\u0ea5\u0ea7\u0eb5\u0ec0\u0e99\u0e8d
solomon_islands=\u0eab\u0ea1\u0eb9\u0ec8\u0ec0\u0e81\u0eb2\u0eb0\u0ec2\u0e8a\u0ec2\u0ea5\u0ea1\u0ead\u0e99
somalia=\u0ec2\u0e8a\u0ea1\u0eb2\u0ec0\u0ea5\u0e8d
somaliland=\u0ec2\u0e8a\u0ea1\u0eb2\u0ea5\u0eb4\u0ec1\u0ea5\u0e99
south_africa=\u0ead\u0eb2\u0e9f\u0ea3\u0eb4\u0e81\u0eb2\u0ec3\u0e95\u0ec9
south_africa_department_of_health=\u0e81\u0eb0\u0e8a\u0ea7\u0e87\u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0\u0eaa\u0eb8\u0e81 \u0ead\u0eb2\u0e9f\u0ea3\u0eb4\u0e81\u0eb2\u0ec3\u0e95\u0ec9
south_georgia=\u0ec0\u0e81\u0eb2\u0eb0\u0e88\u0ecd\u0ec0\u0e88\u0e8d\u0ec3\u0e95\u0ec9
south_korea=\u0ec0\u0e81\u0ebb\u0eb2\u0eab\u0ebc\u0eb5\u0ec3\u0e95\u0ec9
south_sudan=\u0e8a\u0eb9\u0e94\u0eb2\u0e99\u0ec3\u0e95\u0ec9
spain=\u0eaa\u0eb0\u0ec0\u0e9b\u0e99
sri_lanka=\u0eaa\u0eb5\u0ea5\u0eb1\u0e87\u0e81\u0eb2
sudan=\u0e8a\u0eb9\u0e94\u0eb2\u0e99
suriname=\u0e8a\u0eb9\u0ea3\u0eb4\u0e99\u0eb2\u0ea1
svalbard_and_jan_mayen=\u0eaa\u0eb0\u0ea7\u0eb2\u0e99\u0e9a\u0eb2\u0e94 \u0ec1\u0ea5\u0eb0 \u0ea2\u0eb2\u0e99 \u0ea1\u0eb2\u0ec0\u0ea2\u0e99
swaziland=\u0eaa\u0eb0\u0ea7\u0eb2\u0e8a\u0eb5\u0ec1\u0ea5\u0e99
sweden=\u0eaa\u0eb0\u0ea7\u0eb5\u0ec0\u0e94\u0eb1\u0e99
switzerland=\u0eaa\u0eb0\u0ea7\u0eb4\u0e94\u0ec0\u0e8a\u0eb5\u0ec1\u0ea5\u0e99
syria=\u0e8a\u0eb5\u0ec0\u0ea3\u0e8d
taiwan=\u0ec4\u0e95\u0ec9\u0eab\u0ea7\u0eb1\u0e99
tajikistan=\u0e97\u0eb2\u0e88\u0eb4\u0e81\u0eb4\u0e94\u0eaa\u0eb0\u0e96\u0eb2\u0e99
tanzania=\u0ec1\u0e97\u0e99\u0e8a\u0eb2\u0ec0\u0e99\u0e8d
thailand=\u0ec4\u0e97
timor_leste=\u0e95\u0eb5\u0ea1\u0ecd-\u0ec0\u0ea5\u0e94\u0eaa\u0eb0\u0ec0\u0e95
togo=\u0ec2\u0e95\u0ec2\u0e81
tokelau=\u0ec2\u0e95\u0ec0\u0e81\u0ec0\u0ea5\u0ebb\u0eb2
tonga=\u0e95\u0ead\u0e87\u0e81\u0eb2
trinidad_and_tobago=\u0e95\u0ea3\u0eb4\u0e99\u0eb4\u0e94\u0eb2\u0e94 \u0ec1\u0ea5\u0eb0 \u0ec2\u0e95\u0e9a\u0eb2\u0ec2\u0e81
tunisia=\u0e95\u0eb9\u0e99\u0eb5\u0ec0\u0e8a\u0e8d
turkey=\u0e95\u0eb8\u0ea3\u0e81\u0eb5
turkmenistan=\u0e95\u0ea7\u0e81\u0ec0\u0ea1\u0e99\u0eb4\u0e94\u0eaa\u0eb0\u0e96\u0eb2\u0e99
turks_and_caicos_islands=\u0eab\u0ea1\u0eb9\u0ec8\u0ec0\u0e81\u0eb2\u0eb0\u0ec0\u0e97\u0eb5\u0e81 \u0ec1\u0ea5\u0eb0 \u0ec4\u0e84\u0ec2\u0e84\u0eaa
tuvalu=\u0e95\u0eb9\u0ea7\u0eb2\u0ea5\u0eb9
uganda=\u0ead\u0eb9\u0e81\u0eb2\u0e99\u0e94\u0eb2
ukraine=\u0ea2\u0eb9\u0ec0\u0e84\u0ea3\u0e99
united_arab_emirates=\u0eaa\u0eb0\u0eab\u0eb0\u0ea5\u0eb1\u0e94 \u0ead\u0eb2\u0ea3\u0eb1\u0e9a \u0ec0\u0ead\u0ea1\u0eb4\u0ec0\u0ea3\u0e94
united_kingdom=\u0eaa\u0eb0\u0eab\u0eb0\u0ea5\u0eb2\u0e8a\u0eb0\u0ead\u0eb2\u0e99\u0eb2\u0e88\u0eb1\u0e81
united_nations=\u0eaa\u0eb0\u0eab\u0eb0\u0e9b\u0eb0\u0e8a\u0eb2\u0e8a\u0eb2\u0e94
united_states=\u0eaa\u0eb0\u0eab\u0eb0\u0ea5\u0eb1\u0e94 \u0ead\u0eb2\u0ec0\u0ea1\u0ea3\u0eb4\u0e81\u0eb2
united_states_minor_outlying_islands=\u0eab\u0ea1\u0eb9\u0ec8\u0ec0\u0e81\u0eb2\u0eb0\u0e99\u0ec9\u0ead\u0e8d\u0eae\u0ead\u0e9a\u0e99\u0ead\u0e81\u0e82\u0ead\u0e87\u0eaa\u0eb0\u0eab\u0eb0\u0ea5\u0eb1\u0e94
united_states_virgin_islands=\u0eab\u0ea1\u0eb9\u0ec8\u0ec0\u0e81\u0eb2\u0eb0\u0ec0\u0ea7\u0eb5\u0e88\u0eb4\u0e99\u0e82\u0ead\u0e87\u0eaa\u0eb0\u0eab\u0eb0\u0ea5\u0eb1\u0e94
uruguay=\u0ead\u0eb9\u0ea3\u0eb9\u0e81\u0ea7\u0eb2\u0e8d
usaid=USAID
uzbekistan=\u0ead\u0eb8\u0eaa\u0ec0\u0e9a\u0e81\u0eb4\u0e94\u0eaa\u0eb0\u0e96\u0eb2\u0e99
vanuatu=\u0ea7\u0eb2\u0e99\u0eb9\u0ead\u0eb2\u0e95\u0eb9
vatican_city_holy_see=\u0e99\u0eb0\u0e84\u0ead\u0e99\u0ea7\u0eb2\u0e95\u0eb4\u0e81\u0eb1\u0e99
venezuela=\u0ec0\u0ea7\u0ec0\u0e99\u0e8a\u0eb9\u0ec0\u0ead\u0ea5\u0eb2
vietnam=\u0eab\u0ea7\u0ebd\u0e94\u0e99\u0eb2\u0ea1
wales=\u0ec0\u0ea7\u0ea7\u0eaa\u0ecc
wallis_and_futuna=\u0ea7\u0eb2\u0e99\u0ea5\u0eb4\u0eaa \u0ec1\u0ea5\u0eb0 \u0e9f\u0eb9\u0e95\u0eb9\u0e99\u0eb2
western_sahara=\u0e8a\u0eb2\u0eae\u0eb2\u0ea3\u0eb2\u0e95\u0eb2\u0ec0\u0ea7\u0eb1\u0e99\u0e95\u0ebb\u0e81
who=\u0ead\u0ebb\u0e87\u0e81\u0eb2\u0e99\u0ead\u0eb0\u0e99\u0eb2\u0ec4\u0ea1\u0ec2\u0ea5\u0e81 (WHO)
yemen=\u0ec0\u0ea2\u0ec0\u0ea1\u0e99
zambia=\u0ec1\u0e8a\u0ea1\u0ec0\u0e9a\u0e8d
zanzibar=\u0ec1\u0e8a\u0e99\u0e8a\u0eb4\u0e9a\u0eb2
zimbabwe=\u0e8a\u0eb4\u0ea1\u0e9a\u0eb1\u0e9a\u0ec0\u0ea7
ima=IMA
international_hiv_aids_alliance=International HIV/AIDS alliance
palladium=Palladium
pathfinder=Pathfinder
planned_parenthood=Planned Parenthood

#-- Login page ----------------------------------------------------------------#

create_an_account=\u0eaa\u0ec9\u0eb2\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5
login_password=\u0ea5\u0eb0\u0eab\u0eb1\u0e94
login_username=\u0e99\u0eb2\u0ea1\u0eaa\u0eb0\u0e81\u0eb9\u0e99
forgot_password=\u0ea5\u0eb6\u0ea1\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99?
wrong_username_or_password=\u0e8a\u0eb7\u0ec8 \u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99 \u0e9a\u0ecd\u0ec8\u0e96\u0eb7\u0e81
authentication.message.account.invalid=\u0e8a\u0eb7\u0ec8 \u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99 \u0e9a\u0ecd\u0ec8\u0e96\u0eb7\u0e81
authentication.message.account.locked=\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99\u0e96\u0eb7\u0e81\u0ea5\u0eb1\u0ead\u0e81
powered_by=\u0e82\u0eb1\u0e9a\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e99\u0ec2\u0e94\u0e8d
sign_in=\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0eaa\u0eb9\u0ec8\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
login_using_two_factor_authentication=\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0eaa\u0eb9\u0ec8\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0ec2\u0e94\u0e8d\u0e81\u0eb2\u0e99\u0ea2\u0eb1\u0ec9\u0e87\u0ea2\u0eb7\u0e99\u0eaa\u0ead\u0e87\u0e82\u0eb1\u0ec9\u0e99\u0e95\u0ead\u0e99
two_factor_authentication_code=\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0ea2\u0eb1\u0ec9\u0e87\u0ea2\u0eb7\u0e99\u0eaa\u0ead\u0e87\u0e82\u0eb1\u0ec9\u0e99\u0e95\u0ead\u0e99
sign_in_with_openID=\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0eaa\u0eb9\u0ec8\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e94\u0ec9\u0ea7\u0e8d OpenID
change_language=\u0e9b\u0ec8\u0ebd\u0e99\u0e9e\u0eb2\u0eaa\u0eb2
login_with_google=\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0eaa\u0eb9\u0ec8\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e94\u0ec9\u0ea7\u0e8d Google
login_with_azure=\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0eaa\u0eb9\u0ec8\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e94\u0ec9\u0ea7\u0e8d Microsoft
oidc_login_failed=\u0e81\u0eb2\u0e99\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0eaa\u0eb9\u0ec8\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e94\u0ec9\u0ea7\u0e8d OIDC \u0ea5\u0ebb\u0ec9\u0ea1\u0ec0\u0eab\u0ebc\u0ea7
two_factor_code=\u0ea5\u0eb0\u0eab\u0eb1\u0e94
#-- New User Account page -----------------------------------------------------#

new_user_account_name=\u0e8a\u0eb7\u0ec8
new_user_account_first_name=\u0e97\u0eb3\u0ead\u0eb4\u0e94
new_user_account_last_name=\u0eaa\u0eb8\u0e94\u0e97\u0ec9\u0eb2\u0e8d

#-- Recovery page -------------------------------------------------------------#

recover_success_message=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ead\u0eb5\u0ec0\u0ea1\u0ea7\u0e97\u0eb5\u0ec8\u0e97\u0ec8\u0eb2\u0e99\u0ec3\u0e8a\u0ec9\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0e8a\u0eb7\u0ec8\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9\u0e99\u0eb5\u0ec9. \u0e9e\u0ea7\u0e81\u0ec0\u0eae\u0ebb\u0eb2\u0ec4\u0e94\u0ec9\u0eaa\u0ebb\u0ec8\u0e87\u0e84\u0eb3\u0ec1\u0e99\u0eb0\u0e99\u0eb3\u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a\u0ea7\u0eb4\u0e97\u0eb5\u0e81\u0eb2\u0e99\u0e81\u0eb9\u0ec9\u0e84\u0eb7\u0e99\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99\u0ec3\u0eab\u0ec9\u0e97\u0ec8\u0eb2\u0e99\u0ec1\u0ea5\u0ec9\u0ea7.
recover_error_message=Sorry, we were not able to restore your account. The user name might be invalid, your account might not permit restore or you might have entered an invalid email address for your account.

#-- App Menu ------------------------------------------------------------------#

applications=\u0ec1\u0ead\u0eb1\u0e9a
more_applications=\u0ec1\u0ead\u0eb1\u0eb1\u0e9a\u0ead\u0eb7\u0ec8\u0e99\u0ec6
app_manager=\u0ec1\u0ead\u0eb1\u0e9a
app_favorite_description=\u0ec4\u0ead\u0e84\u0ead\u0e99\u0e99\u0eb5\u0ec9\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0ec0\u0e96\u0eb4\u0e87\u0ec1\u0ead\u0eb1\u0e9a\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0e96\u0eb7\u0e81\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0ec3\u0e99\u0ec0\u0ea1\u0e99\u0eb9\u0ec0\u0ea5\u0eb7\u0ec8\u0ead\u0e99\u0ea5\u0ebb\u0e87\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99.
app_draggable_description=\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ea5\u0eb2\u0e81\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0e9b\u0ec8\u0ebd\u0e99\u0ea5\u0eb3\u0e94\u0eb1\u0e9a\u0ec4\u0e94\u0ec9, \u0ec0\u0eae\u0eb1\u0e94\u0ec3\u0eab\u0ec9\u0e87\u0ec8\u0eb2\u0e8d\u0e95\u0ecd\u0ec8\u0e81\u0eb2\u0e99\u0e9b\u0eb1\u0e9a\u0ec1\u0e95\u0ec8\u0e87\u0ec1\u0ead\u0eb1\u0e9a\u0e97\u0eb5\u0ec8\u0e97\u0ec8\u0eb2\u0e99\u0ea1\u0eb1\u0e81.
app_order_custom=\u0ea5\u0eb3\u0e94\u0eb1\u0e9a\u0e97\u0eb5\u0ec8\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0ec0\u0ead\u0e87
app_order_name_alpha=\u0e95\u0eb2\u0ea1\u0e95\u0ebb\u0ea7\u0ead\u0eb1\u0e81\u0eaa\u0ead\u0e99
app_search_placeholder=\u0e84\u0ebb\u0ec9\u0e99\u0eab\u0eb2\u0ec1\u0ead\u0eb1\u0e9a

#-- App manager----------------------------------------------------------------#

invalid_bundled_app_override=\u0ec1\u0ead\u0eb1\u0e9a\u0e97\u0eb5\u0ec8\u0ea1\u0eb2\u0e81\u0eb1\u0e9a\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a (Bundled) \u0e95\u0ec9\u0ead\u0e87\u0e96\u0eb7\u0e81\u0e9b\u0eb0\u0e81\u0eb2\u0e94\u0ec0\u0e9b\u0eb1\u0e99 core apps
invalid_core_app=\u0eaa\u0eb0\u0ec0\u0e9e\u0eb2\u0eb0\u0ec1\u0ead\u0eb1\u0e9a\u0e97\u0eb5\u0ec8\u0ea1\u0eb2\u0e81\u0eb1\u0e9a\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0ec0\u0e97\u0ebb\u0ec8\u0eb2\u0e99\u0eb1\u0ec9\u0e99 \u0e97\u0eb5\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0e9b\u0eb0\u0e81\u0eb2\u0e94\u0ec0\u0e9b\u0eb1\u0e99 core apps \u0ec4\u0e94\u0ec9
namespace_defined_in_manifest_is_in_use=Namespace \u0e97\u0eb5\u0ec8\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0ec3\u0e99 manifest \u0e96\u0eb7\u0e81\u0e99\u0eb3\u0ec3\u0e8a\u0ec9\u0ec1\u0ea5\u0ec9\u0ea7
namespace_invalid=\u0e81\u0eb2\u0e99\u0e9b\u0eb0\u0e81\u0eb2\u0e94 namespace \u0ec0\u0e9e\u0eb5\u0ec8\u0ea1\u0ec0\u0e95\u0eb5\u0ea1\u0ec3\u0e99 manifest \u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0e84\u0eb8\u0e99\u0eaa\u0ebb\u0ea1\u0e9a\u0eb1\u0e94\u0e97\u0eb5\u0ec8\u0e88\u0eb3\u0ec0\u0e9b\u0eb1\u0e99\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94
zip_file_could_not_be_read=\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ead\u0ec8\u0eb2\u0e99\u0ec4\u0e9f\u0ea5\u0ecc Zip \u0ec4\u0e94\u0ec9
invalid_json_in_app_manifest_file=JSON \u0e9a\u0ecd\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87\u0ec3\u0e99\u0ec4\u0e9f\u0ea5\u0ecc manifest \u0e82\u0ead\u0e87\u0ec1\u0ead\u0eb1\u0e9a
app_could_not_be_installed_on_file_system=\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0e95\u0eb4\u0e94\u0e95\u0eb1\u0ec9\u0e87\u0ec1\u0ead\u0eb1\u0e9a\u0ea5\u0ebb\u0e87\u0ec3\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0ec4\u0e9f\u0ea5\u0ecc\u0ec4\u0e94\u0ec9
app_could_not_be_found=\u0e9a\u0ecd\u0ec8\u0e9e\u0ebb\u0e9a\u0ec1\u0ead\u0eb1\u0e9a
system_base_url_is_not_defined=\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e81\u0eb3\u0e99\u0ebb\u0e94 URL \u0e9e\u0eb7\u0ec9\u0e99\u0e96\u0eb2\u0e99\u0e82\u0ead\u0e87\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
missing_manifest=\u0e9a\u0ecd\u0ec8\u0e9e\u0ebb\u0e9a\u0ec4\u0e9f\u0ea5\u0ecc Manifest \u0ec3\u0e99\u0ec4\u0e9f\u0ea5\u0ecc zip
deletion_in_progress=\u0ec1\u0ead\u0eb1\u0e9a\u0e81\u0eb3\u0ea5\u0eb1\u0e87\u0e96\u0eb7\u0e81\u0ea5\u0eb6\u0e9a. \u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ea5\u0ead\u0e87\u0ec3\u0edd\u0ec8\u0ead\u0eb5\u0e81\u0e84\u0eb1\u0ec9\u0e87\u0ec3\u0e99\u0ead\u0eb5\u0e81\u0e88\u0eb1\u0e81\u0edc\u0ec9\u0ead\u0e8d.

#-- Data value error codes ----------------------------------------------------#

data_element_or_type_null_or_empty=\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99 \u0eab\u0ebc\u0eb7 \u0e9b\u0eb0\u0ec0\u0e9e\u0e94 \u0ec0\u0e9b\u0eb1\u0e99\u0e84\u0ec8\u0eb2\u0eab\u0ea7\u0ec8\u0eb2\u0e87
data_element_lacks_option_set=\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0e84\u0ec8\u0eb2 MULTI_TEXT \u0e95\u0ec9\u0ead\u0e87\u0ea1\u0eb5\u0e8a\u0eb8\u0e94\u0e97\u0eb2\u0e87\u0ec0\u0ea5\u0eb7\u0ead\u0e81
value_not_valid_option=\u0e84\u0ec8\u0eb2\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ea1\u0eb5\u0e84\u0ec8\u0eb2\u0e97\u0eb5\u0ec8\u0ea2\u0eb9\u0ec8\u0e99\u0ead\u0e81\u0ec0\u0edc\u0eb7\u0ead\u0e97\u0eb2\u0e87\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e97\u0eb5\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87\u0e82\u0ead\u0e87\u0e8a\u0eb8\u0e94\u0e97\u0eb2\u0e87\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
value_length_greater_than_max_length=\u0e84\u0ec8\u0eb2\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e8d\u0eb2\u0ea7\u0e81\u0ea7\u0ec8\u0eb2\u0e84\u0ea7\u0eb2\u0ea1\u0e8d\u0eb2\u0ea7\u0eaa\u0eb9\u0e87\u0eaa\u0eb8\u0e94
value_not_numeric=\u0e84\u0ec8\u0eb2\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9a\u0ecd\u0ec8\u0ec1\u0ea1\u0ec8\u0e99\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0e81
value_required_but_not_provided=\u0e88\u0eb3\u0ec0\u0e9b\u0eb1\u0e99\u0e95\u0ec9\u0ead\u0e87\u0ec3\u0eaa\u0ec8\u0e84\u0ec8\u0eb2\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99 \u0ec1\u0e95\u0ec8\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0ea5\u0eb0\u0e9a\u0eb8\u0ea1\u0eb2
value_not_unit_interval=\u0e84\u0ec8\u0eb2\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9a\u0ecd\u0ec8\u0ec1\u0ea1\u0ec8\u0e99\u0e8a\u0ec8\u0ea7\u0e87\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d (unit interval)
value_not_percentage=\u0e84\u0ec8\u0eb2\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9a\u0ecd\u0ec8\u0ec1\u0ea1\u0ec8\u0e99\u0ec0\u0e9b\u0eb5\u0ec0\u0e8a\u0eb1\u0e99
value_not_integer=\u0e84\u0ec8\u0eb2\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9a\u0ecd\u0ec8\u0ec1\u0ea1\u0ec8\u0e99\u0e88\u0eb3\u0e99\u0ea7\u0e99\u0e96\u0ec9\u0ea7\u0e99
value_not_positive_integer=\u0e84\u0ec8\u0eb2\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9a\u0ecd\u0ec8\u0ec1\u0ea1\u0ec8\u0e99\u0e88\u0eb3\u0e99\u0ea7\u0e99\u0e96\u0ec9\u0ea7\u0e99\u0e9a\u0ea7\u0e81
value_not_negative_integer=\u0e84\u0ec8\u0eb2\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9a\u0ecd\u0ec8\u0ec1\u0ea1\u0ec8\u0e99\u0e88\u0eb3\u0e99\u0ea7\u0e99\u0e96\u0ec9\u0ea7\u0e99\u0ea5\u0ebb\u0e9a
value_is_zero_and_not_zero_significant=\u0e84\u0ec8\u0eb2\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec1\u0ea1\u0ec8\u0e99\u0eaa\u0eb9\u0e99 \u0ec1\u0ea5\u0eb0 \u0e9a\u0ecd\u0ec8\u0ec1\u0ea1\u0ec8\u0e99\u0eaa\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e84\u0ea7\u0eb2\u0ea1\u0edd\u0eb2\u0e8d
value_not_bool=\u0e84\u0ec8\u0eb2\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9a\u0ecd\u0ec8\u0ec1\u0ea1\u0ec8\u0e99 Boolean (\u0ec1\u0ea1\u0ec8\u0e99/\u0e9a\u0ecd\u0ec8\u0ec1\u0ea1\u0ec8\u0e99)
value_not_true_only=\u0e84\u0ec8\u0eb2\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9a\u0ecd\u0ec8\u0ec1\u0ea1\u0ec8\u0e99 "\u0e88\u0eb4\u0e87" (True)
value_not_valid_date=\u0e84\u0ec8\u0eb2\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9a\u0ecd\u0ec8\u0ec1\u0ea1\u0ec8\u0e99\u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0e97\u0eb5\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87
value_not_valid_letter=\u0e84\u0ec8\u0eb2\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9a\u0ecd\u0ec8\u0ec1\u0ea1\u0ec8\u0e99\u0e95\u0ebb\u0ea7\u0ead\u0eb1\u0e81\u0eaa\u0ead\u0e99\u0e97\u0eb5\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87
stored_by_length_greater_than_max_length=\u0e9c\u0eb9\u0ec9\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81 (Stored by) \u0e8d\u0eb2\u0ea7\u0e81\u0ea7\u0ec8\u0eb2\u0e84\u0ea7\u0eb2\u0ea1\u0e8d\u0eb2\u0ea7\u0eaa\u0eb9\u0e87\u0eaa\u0eb8\u0e94
comment_length_greater_than_max_length=\u0e84\u0eb3\u0ec0\u0eab\u0eb1\u0e99\u0e8d\u0eb2\u0ea7\u0e81\u0ea7\u0ec8\u0eb2\u0e84\u0ea7\u0eb2\u0ea1\u0e8d\u0eb2\u0ea7\u0eaa\u0eb9\u0e87\u0eaa\u0eb8\u0e94

#-- calendars -----------------------------------------------------------------#

islamic=\u0ead\u0eb4\u0e94\u0eaa\u0eb0\u0ea5\u0eb2\u0ea1 (Islamic)
nepali=\u0ec0\u0e99\u0e9b\u0eb2\u0e99 (Nepali)
julian=\u0e88\u0eb9\u0ea5\u0ebd\u0e99 (Julian)
gregorian=\u0ec0\u0e81\u0ea3\u0ec2\u0e81\u0ea3\u0ebd\u0e99 (Gregorian)
ethiopian=\u0ec0\u0ead\u0e97\u0eb4\u0ec2\u0ead\u0ec0\u0e9b\u0e8d (Ethiopian)
thai=\u0ec4\u0e97 (Thai)
iso8601=ISO 8601
coptic=ISO 8601
persian=\u0ec0\u0e9b\u0eb5\u0ec0\u0e8a\u0e8d (Persian)

#-- Email message footer ------------------------------------------------------#

respond_to_this_message=\u0e95\u0ead\u0e9a\u0e81\u0eb1\u0e9a\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0e99\u0eb5\u0ec9

#-- Restore emails ------------------------------------------------------------#

email_restore_subject=\u0e81\u0eb2\u0e99\u0ea2\u0eb7\u0e99\u0ea2\u0eb1\u0e99\u0e81\u0eb2\u0e99\u0e81\u0eb9\u0ec9\u0e84\u0eb7\u0e99\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9\u0e97\u0eb5\u0ec8
email_restore_1_1st_paragraph_before_application_title=\u0ea1\u0eb5\u0e9a\u0eb2\u0e87\u0e84\u0ebb\u0e99, \u0ec0\u0e8a\u0eb4\u0ec8\u0e87\u0ead\u0eb2\u0e94\u0e88\u0eb0\u0ec1\u0ea1\u0ec8\u0e99\u0e97\u0ec8\u0eb2\u0e99, \u0ec4\u0e94\u0ec9\u0e82\u0ecd\u0ec3\u0eab\u0ec9\u0e9e\u0ea7\u0e81\u0ec0\u0eae\u0ebb\u0eb2\u0e81\u0eb9\u0ec9\u0e84\u0eb7\u0e99
email_restore_1_1st_paragraph_after_application_title=\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9
email_restore_1_2nd_paragraph=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1\u0ea5\u0eb4\u0ec9\u0e87\u0e82\u0ec9\u0eb2\u0e87\u0ea5\u0eb8\u0ec8\u0ea1\u0e99\u0eb5\u0ec9 \u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0e9a\u0eb9\u0ea5\u0eb0\u0e99\u0eb0\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99\u0e84\u0eb7\u0e99\u0ec3\u0edd\u0ec8.
email_restore_1_3rd_paragraph=\u0e97\u0ec8\u0eb2\u0e99\u0e95\u0ec9\u0ead\u0e87\u0eaa\u0eb3\u0ec0\u0ea5\u0eb1\u0e94\u0e82\u0eb1\u0ec9\u0e99\u0e95\u0ead\u0e99\u0e81\u0eb2\u0e99\u0e81\u0eb9\u0ec9\u0e84\u0eb7\u0e99\u0e9e\u0eb2\u0e8d\u0ec3\u0e99 1 \u0e8a\u0ebb\u0ec8\u0ea7\u0ec2\u0ea1\u0e87. \u0e96\u0ec9\u0eb2\u0e97\u0ec8\u0eb2\u0e99\u0e9a\u0ecd\u0ec8\u0e94\u0eb3\u0ec0\u0e99\u0eb5\u0e99\u0e81\u0eb2\u0e99\u0ec3\u0e94\u0ec6, \u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99\u0e88\u0eb0\u0e9a\u0ecd\u0ec8\u0e96\u0eb7\u0e81\u0e81\u0eb9\u0ec9\u0e84\u0eb7\u0e99. \u0e96\u0ec9\u0eb2\u0e97\u0ec8\u0eb2\u0e99\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0eae\u0ec9\u0ead\u0e87\u0e82\u0ecd\u0e81\u0eb2\u0e99\u0e81\u0eb9\u0ec9\u0e84\u0eb7\u0e99\u0e99\u0eb5\u0ec9, \u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e82\u0ec9\u0eb2\u0ea1\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0e99\u0eb5\u0ec9\u0ec4\u0e9b.

#-- Invite emails -------------------------------------------------------------#

email_invite_subject=\u0e84\u0eb3\u0ec0\u0e8a\u0eb5\u0e99\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0eaa\u0ec9\u0eb2\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9\u0e97\u0eb5\u0ec8
email_invite_1_1st_paragraph_before_application_title=\u0e99\u0eb5\u0ec9\u0ec1\u0ea1\u0ec8\u0e99\u0e84\u0eb3\u0ec0\u0e8a\u0eb5\u0e99\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0eaa\u0ec9\u0eb2\u0e87
email_invite_1_1st_paragraph_after_application_title=\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9
email_invite_1_2nd_paragraph=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1\u0ea5\u0eb4\u0ec9\u0e87\u0e82\u0ec9\u0eb2\u0e87\u0ea5\u0eb8\u0ec8\u0ea1\u0e99\u0eb5\u0ec9 \u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0e8d\u0ead\u0ea1\u0eae\u0eb1\u0e9a\u0e84\u0eb3\u0ec0\u0e8a\u0eb5\u0e99 \u0ec1\u0ea5\u0eb0 \u0eaa\u0ec9\u0eb2\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99.
email_invite_1_3rd_paragraph=\u0e97\u0ec8\u0eb2\u0e99\u0e95\u0ec9\u0ead\u0e87\u0e95\u0ead\u0e9a\u0eae\u0eb1\u0e9a\u0e84\u0eb3\u0ec0\u0e8a\u0eb5\u0e99\u0e99\u0eb5\u0ec9\u0e9e\u0eb2\u0e8d\u0ec3\u0e99 4 \u0ea1\u0eb7\u0ec9. \u0e96\u0ec9\u0eb2\u0e97\u0ec8\u0eb2\u0e99\u0e9a\u0ecd\u0ec8\u0e94\u0eb3\u0ec0\u0e99\u0eb5\u0e99\u0e81\u0eb2\u0e99\u0ec3\u0e94\u0ec6, \u0e84\u0eb3\u0ec0\u0e8a\u0eb5\u0e99\u0e88\u0eb0\u0edd\u0ebb\u0e94\u0ead\u0eb2\u0e8d\u0eb8\u0ec3\u0e99\u0ec0\u0ea7\u0ea5\u0eb2\u0ec3\u0e94.

#-- Verify email -------------------------------------------------------------#

email_verify_1_1st_paragraph_before_application_title=\u0e99\u0eb5\u0ec9\u0ec1\u0ea1\u0ec8\u0e99\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ea2\u0eb7\u0e99\u0ea2\u0eb1\u0e99
email_verify_1_1st_paragraph_after_application_title=, \u0ead\u0eb5\u0ec0\u0ea1\u0ea7\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9.
email_verify_1_2nd_paragraph=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e84\u0ea5\u0eb4\u0e81\u0ea5\u0eb4\u0ec9\u0e87\u0e82\u0ec9\u0eb2\u0e87\u0ea5\u0eb8\u0ec8\u0ea1\u0e99\u0eb5\u0ec9 \u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ea2\u0eb7\u0e99\u0ea2\u0eb1\u0e99\u0e97\u0eb5\u0ec8\u0ea2\u0eb9\u0ec8\u0ead\u0eb5\u0ec0\u0ea1\u0ea7\u0e82\u0ead\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e97\u0ec8\u0eb2\u0e99.
email_verify_1_3rd_paragraph=\u0e97\u0ec8\u0eb2\u0e99\u0e95\u0ec9\u0ead\u0e87\u0e95\u0ead\u0e9a\u0eae\u0eb1\u0e9a\u0ead\u0eb5\u0ec0\u0ea1\u0ea7\u0e99\u0eb5\u0ec9\u0e9e\u0eb2\u0e8d\u0ec3\u0e99\u0edc\u0eb6\u0ec8\u0e87\u0e8a\u0ebb\u0ec8\u0ea7\u0ec2\u0ea1\u0e87. \u0e96\u0ec9\u0eb2\u0e97\u0ec8\u0eb2\u0e99\u0e9a\u0ecd\u0ec8\u0e94\u0eb3\u0ec0\u0e99\u0eb5\u0e99\u0e81\u0eb2\u0e99\u0ec3\u0e94\u0ec6, \u0e97\u0eb5\u0ec8\u0ea2\u0eb9\u0ec8\u0ead\u0eb5\u0ec0\u0ea1\u0ea7\u0e88\u0eb0\u0e9a\u0ecd\u0ec8\u0e96\u0eb7\u0e81\u0ea2\u0eb7\u0e99\u0ea2\u0eb1\u0e99.
verify_email_subject=\u0ea2\u0eb7\u0e99\u0ea2\u0eb1\u0e99\u0e97\u0eb5\u0ec8\u0ea2\u0eb9\u0ec8\u0ead\u0eb5\u0ec0\u0ea1\u0ea7

#-- 2FA code email -------------------------------------------------------------#

email_2fa_subject=\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e81\u0eb2\u0e99\u0ea2\u0eb1\u0ec9\u0e87\u0ea2\u0eb7\u0e99\u0eaa\u0ead\u0e87\u0e82\u0eb1\u0ec9\u0e99\u0e95\u0ead\u0e99\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a
email_2fa_1_greeting=\u0eae\u0ebd\u0e99
email_2fa_1_1st_paragraph_application_title=\u0e97\u0ec8\u0eb2\u0e99\u0ec4\u0e94\u0ec9\u0eae\u0ec9\u0ead\u0e87\u0e82\u0ecd\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e81\u0eb2\u0e99\u0ea2\u0eb1\u0ec9\u0e87\u0ea2\u0eb7\u0e99\u0eaa\u0ead\u0e87\u0e82\u0eb1\u0ec9\u0e99\u0e95\u0ead\u0e99 \u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0eaa\u0eb9\u0ec8\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99.
email_2fa_1_2nd_paragraph=\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e81\u0eb2\u0e99\u0ea2\u0eb1\u0ec9\u0e87\u0ea2\u0eb7\u0e99\u0eaa\u0ead\u0e87\u0e82\u0eb1\u0ec9\u0e99\u0e95\u0ead\u0e99\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99:
email_2fa_1_3rd_paragraph=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec3\u0e8a\u0ec9\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e99\u0eb5\u0ec9\u0e9e\u0eb2\u0e8d\u0ec3\u0e99 15 \u0e99\u0eb2\u0e97\u0eb5 \u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0eaa\u0eb9\u0ec8\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99.
email_2fa_1_4th_paragraph=\u0e96\u0ec9\u0eb2\u0e97\u0ec8\u0eb2\u0e99\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0eae\u0ec9\u0ead\u0e87\u0e82\u0ecd\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e99\u0eb5\u0ec9, \u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e95\u0eb4\u0e94\u0e95\u0ecd\u0ec8\u0e9c\u0eb9\u0ec9\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0ec1\u0e8d\u0e87\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99\u0e97\u0eb1\u0e99\u0e97\u0eb5 \u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0e84\u0ea7\u0eb2\u0ea1\u0e9b\u0ead\u0e94\u0ec4\u0e9e\u0e82\u0ead\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e97\u0ec8\u0eb2\u0e99.
email_2fa_1_ending=\u0e82\u0ecd\u0e82\u0ead\u0e9a\u0ec3\u0e88,

#-- Cache strategy display strings --------------------------------------------#

cache_strategy=Cache strategy
respect_system_setting=\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94\u0e95\u0eb2\u0ea1\u0e81\u0eb2\u0e99\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2\u0e82\u0ead\u0e87\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
no_cache=No cache
cache_until_6am_tomorrow=Cache \u0e88\u0ebb\u0e99\u0eae\u0ead\u0e94 6 \u0ec2\u0ea1\u0e87\u0ec0\u0e8a\u0ebb\u0ec9\u0eb2 \u0ea1\u0eb7\u0ec9\u0ead\u0eb7\u0ec8\u0e99
cache_for_two_weeks=Cache for two weeks
cache_for_one_hour=Cache \u0ec0\u0e9b\u0eb1\u0e99\u0ec0\u0ea7\u0ea5\u0eb2 1 \u0e8a\u0ebb\u0ec8\u0ea7\u0ec2\u0ea1\u0e87

#-- Program indicators --------------------------------------------------------#

execution_date=\u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94 (Execution date)
due_date=\u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0e95\u0ec9\u0ead\u0e87\u0ec1\u0ea5\u0ec9\u0ea7
incident_date=\u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0ec0\u0e94\u0eb7\u0ead\u0e99\u0e9b\u0eb5\u0e97\u0eb5\u0ec8\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0ec0\u0e81\u0eb5\u0e94\u0e82\u0eb7\u0ec9\u0e99
enrollment_date=\u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0ec8\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99
current_date=\u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0e9b\u0eb1\u0e94\u0e88\u0eb8\u0e9a\u0eb1\u0e99
value_count=\u0e88\u0eb3\u0e99\u0ea7\u0e99\u0e84\u0ec8\u0eb2 (Value count)
zero_pos_value_count=\u0e88\u0eb3\u0e99\u0ea7\u0e99\u0e84\u0ec8\u0eb2\u0e97\u0eb5\u0ec8\u0ec0\u0e9b\u0eb1\u0e99\u0eaa\u0eb9\u0e99 \u0eab\u0ebc\u0eb7 \u0e9a\u0ea7\u0e81
event_count=\u0e88\u0eb3\u0e99\u0ea7\u0e99\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99 (\u0eaa\u0eb0\u0ec0\u0e9e\u0eb2\u0eb0\u0eaa\u0eb0\u0e96\u0eb2\u0e99\u0eb0 ACTIVE \u0eab\u0ebc\u0eb7 COMPLETED)
scheduled_event_count=\u0e88\u0eb3\u0e99\u0ea7\u0e99\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99 (\u0eaa\u0eb0\u0ec0\u0e9e\u0eb2\u0eb0\u0eaa\u0eb0\u0e96\u0eb2\u0e99\u0eb0 SCHEDULE)
org_unit_count=Organisation unit count
enrollment_count=\u0e88\u0eb3\u0e99\u0ea7\u0e99\u0e81\u0eb2\u0e99\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99
tei_count=\u0e88\u0eb3\u0e99\u0ea7\u0e99\u0e9c\u0eb9\u0ec9\u0e96\u0eb7\u0e81\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1 (TEI count)
dhis-web-settings=\u0e81\u0eb2\u0e99\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
event_date=\u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0ec0\u0e94\u0eb7\u0ead\u0e99\u0e9b\u0eb5\u0e97\u0eb5\u0e81\u0ecd\u0ea5\u0eb0\u0e99\u0eb5\u0e99\u0eb1\u0ec9\u0e99\u0ec0\u0e81\u0eb5\u0e94\u0e82\u0eb7\u0ec9\u0e99
scheduled_date=\u0e81\u0eb3\u0e99\u0ebb\u0ebb\u0e94\u0ea7\u0eb1\u0e99\u0e97\u0eb5
enrollment_status=\u0eaa\u0eb0\u0e96\u0eb2\u0e99\u0eb0\u0e81\u0eb2\u0e99\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99
completed_date=\u0ea1\u0eb7\u0ec9\u0e97\u0eb5\u0ec8\u0eaa\u0eb3\u0ec0\u0ea5\u0eb1\u0e94
program_stage_name=Program stage name
program_stage_id=ID \u0ec4\u0ea5\u0e8d\u0eb0\u0e82\u0ead\u0e87\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99

#-- Object names --------------------------------------------------------------#

data_element=\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
data_element_group=Data Element Group
indicator=\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94
indicator_group=Indicator Group
data_element_group_set=Data Element Group Set
indicator_group_set=Indicator Group Set
option_set=Option set
attribute=Attribute
category_option=Category Option
category=\u0ea5\u0ea7\u0e87\u0e99\u0ead\u0e99
category_combo=Category Combination
category_option_combo=\u0e81\u0eb2\u0e99\u0ea5\u0ea7\u0ea1\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0edd\u0ea7\u0e94\u0edd\u0eb9\u0ec8
category_option_group_set=Category Option Group Set
indicator_type=Indicator Type
data_set=Data Set
organisation_unit=\u0eaa\u0eb0\u0e96\u0eb2\u0e99\u0e97\u0eb5\u0ec8 (\u0ec1\u0e82\u0ea7\u0e87, \u0ec0\u0ea1\u0eb7\u0ead\u0e87, \u0eaa\u0eb8\u0e81\u0eaa\u0eb2\u0ea5\u0eb2, ...)
organisation_unit_group=Organisation Unit Group
organisation_unit_level=\u200b\u0e82\u0eb1\u0ec9\u0e99\u200b\u0e82\u0ead\u0e87\u200b\u0eab\u0ebb\u0ea7\u200b\u0edc\u0ec8\u0ea7\u0e8d\u200b\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u200b\u0e95\u0eb1\u0ec9\u0e87
organisation_unit_group_set=\u0e81\u0eb8\u0ec8\u0ea1\u0ec2\u0e84\u0e87\u0eae\u0ec8\u0eb2\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87
validation_rule=\u0eab\u0ebc\u0eb1\u0e81\u0e81\u0eb2\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
validation_rule_group=\u0e81\u0eb9\u0ec8\u0ea1\u0e82\u0ead\u0e87\u0eab\u0ebc\u0eb1\u0e81\u0e81\u0eb2\u0e99\u0e81\u0eb2\u0e99\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a
option=Option
category_option_group=Category Option Group
external_map_layer=\u0e8a\u0eb1\u0ec9\u0e99\u0ec1\u0e9c\u0e99\u0e97\u0eb5\u0ec8\u0e9e\u0eb2\u0e8d\u0e99\u0ead\u0e81
legend_set=\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0e84\u0ea7\u0eb2\u0ea1\u0edd\u0eb2\u0e8d
relationship_type=Relationship type
tracked_entity=Tracked Entity
tracked_entity_attribute=Attribute
tracked_entity_attribute_group=\u0e81\u0eb8\u0ec8\u0ea1\u0e84\u0eb8\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0\u0e82\u0ead\u0e87\u0eaa\u0eb4\u0ec8\u0e87\u0e97\u0eb5\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1
predictor=\u0e95\u0ebb\u0ea7\u0e84\u0eb2\u0e94\u0e81\u0eb2\u0e99 (Predictor)
organisation_unit_group_membership=\u0e81\u0eb2\u0e99\u0ec0\u0e9b\u0eb1\u0e99\u0eaa\u0eb0\u0ea1\u0eb2\u0e8a\u0eb4\u0e81\u0e81\u0eb8\u0ec8\u0ea1\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87
data_element_group_membership=\u0e81\u0eb2\u0e99\u0ec0\u0e9b\u0eb1\u0e99\u0eaa\u0eb0\u0ea1\u0eb2\u0e8a\u0eb4\u0e81\u0e81\u0eb8\u0ec8\u0ea1\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
indicator_group_membership=\u0e81\u0eb2\u0e99\u0ec0\u0e9b\u0eb1\u0e99\u0eaa\u0eb0\u0ea1\u0eb2\u0e8a\u0eb4\u0e81\u0e81\u0eb8\u0ec8\u0ea1\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94
program_indicator_group=\u0e81\u0eb8\u0ec8\u0ea1\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99
system_monitoring_settings=\u0e81\u0ebb\u0e94\u0ec0\u0e81\u0e99\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99
program_rule=\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99
validation_notification_template=\u0e95\u0ebb\u0ea7\u0e9b\u0ec8\u0ebd\u0e99\u0e81\u0ebb\u0e94\u0ec0\u0e81\u0e99\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99
analytics_settings=\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99
data_approval_level=\u0ea5\u0eb0\u0e94\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0ea2\u0eb1\u0ec9\u0e87\u0ea2\u0eb7\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
data_approval_workflow=\u0e82\u0eb1\u0ec9\u0e99\u0e95\u0ead\u0e99\u0e81\u0eb2\u0e99\u0ea2\u0eb1\u0ec9\u0e87\u0ea2\u0eb7\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
program_indicator=Program Indicator Management
program_rule_variable=\u0e88\u0eb1\u0e94\u0e81\u0eb2\u0e99\u0ec1\u0ead\u0eb1\u0e9a\u0e82\u0ead\u0e87\u0e82\u0ec9\u0ead\u0e8d
program=\u0eaa\u0eb2\u0e8d\u0e87\u0eb2\u0e99
#--Various --------------------------------------------------------------------#

manage_my_apps=\u0e88\u0eb1\u0e94\u0e81\u0eb2\u0e99\u0ec1\u0ead\u0ecb\u0e9a\u0e82\u0ead\u0e87\u0e82\u0ec9\u0ead\u0e8d
no_results_found=\u0e9a\u0ecd\u0ec8\u0e9e\u0ebb\u0e9a\u0e9c\u0ebb\u0e99\u0e81\u0eb2\u0e99\u0e8a\u0ead\u0e81\u0eab\u0eb2

#-- Settings categories -------------------------------------------------------#

general_settings=General
server_settings=\u0e81\u0eb2\u0e99\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2\u0ead\u0eb5\u0ec0\u0ea1\u0ea7
appearance_settings=Appearance
email_settings=Email
messaging_settings=\u0e81\u0eb2\u0e99\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2\u0e9b\u0eb0\u0e95\u0eb4\u0e97\u0eb4\u0e99
access_settings=Access
calendar_settings=Calendar
import_settings=\u0e81\u0eb2\u0e99\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2\u0e81\u0eb2\u0e99\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0
synchronization_settings=Synchronization
oauth2_clients=OAuth2 clients

#-- Authorities ---------------------------------------------------------------#

F_TEI_CASCADE_DELETE=\u0ea5\u0eb6\u0e9a\u0e9c\u0eb9\u0ec9\u0e96\u0eb7\u0e81\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1 \u0ec1\u0ea5\u0eb0 \u0e81\u0eb2\u0e99\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99 \u0e9e\u0ec9\u0ead\u0ea1\u0e97\u0eb1\u0e87\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0e81\u0ec8\u0ebd\u0ea7\u0e82\u0ec9\u0ead\u0e87
F_ENROLLMENT_CASCADE_DELETE=\u0ea5\u0eb6\u0e9a\u0e81\u0eb2\u0e99\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99 \u0ec1\u0ea5\u0eb0 \u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0e81\u0ec8\u0ebd\u0ea7\u0e82\u0ec9\u0ead\u0e87
F_EDIT_EXPIRED=\u0ec1\u0e81\u0ec9\u0ec4\u0e82\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0edd\u0ebb\u0e94\u0ead\u0eb2\u0e8d\u0eb8

#-- Mentions -----------------------------------------------------------------#
comment_mention_notification=\u0e97\u0ec8\u0eb2\u0e99\u0e96\u0eb7\u0e81\u0e81\u0ec8\u0eb2\u0ea7\u0ec0\u0e96\u0eb4\u0e87\u0ec3\u0e99\u0e84\u0eb3\u0ec0\u0eab\u0eb1\u0e99\u0e95\u0ecd\u0ec8\u0ec4\u0e9b\u0e99\u0eb5\u0ec9
interpretation_mention_notification=\u0e97\u0ec8\u0eb2\u0e99\u0e96\u0eb7\u0e81\u0e81\u0ec8\u0eb2\u0ea7\u0ec0\u0e96\u0eb4\u0e87\u0ec3\u0e99\u0e81\u0eb2\u0e99\u0e95\u0eb5\u0e84\u0ea7\u0eb2\u0ea1\u0edd\u0eb2\u0e8d\u0e95\u0ecd\u0ec8\u0ec4\u0e9b\u0e99\u0eb5\u0ec9
go_to=\u0ec4\u0e9b\u0e97\u0eb5\u0ec8
mentioned_you_in_dhis2=\u0ec4\u0e94\u0ec9\u0e81\u0ec8\u0eb2\u0ea7\u0ec0\u0e96\u0eb4\u0e87\u0e97\u0ec8\u0eb2\u0e99\u0ec3\u0e99 DHIS 2

#-- Subscriber notifications -----------------------------------------------------------------#
notification_user=User
notification_object_subscribed=\u0e82\u0ead\u0e87\u0ea7\u0eb1\u0e94\u0e96\u0eb8\u0e97\u0eb5\u0ec8\u0e97\u0ec8\u0eb2\u0e99\u0e81\u0eb3\u0ea5\u0eb1\u0e87\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1\u0ea2\u0eb9\u0ec8
notification_interpretation_create=\u0ec4\u0e94\u0ec9\u0eaa\u0ec9\u0eb2\u0e87\u0e81\u0eb2\u0e99\u0e95\u0eb5\u0e84\u0ea7\u0eb2\u0ea1\u0edd\u0eb2\u0e8d
notification_interpretation_update=\u0ec4\u0e94\u0ec9\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87\u0e81\u0eb2\u0e99\u0e95\u0eb5\u0e84\u0ea7\u0eb2\u0ea1\u0edd\u0eb2\u0e8d
notification_interpretation_like=\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0ec3\u0e88\u0e81\u0eb2\u0e99\u0e95\u0eb5\u0e84\u0ea7\u0eb2\u0ea1\u0edd\u0eb2\u0e8d
notification_comment_create=\u0ec4\u0e94\u0ec9\u0eaa\u0ec9\u0eb2\u0e87\u0e84\u0eb3\u0ec0\u0eab\u0eb1\u0e99\u0ec3\u0e99\u0e81\u0eb2\u0e99\u0e95\u0eb5\u0e84\u0ea7\u0eb2\u0ea1\u0edd\u0eb2\u0e8d
notification_comment_update=\u0ec4\u0e94\u0ec9\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87\u0e84\u0eb3\u0ec0\u0eab\u0eb1\u0e99\u0ec3\u0e99\u0e81\u0eb2\u0e99\u0e95\u0eb5\u0e84\u0ea7\u0eb2\u0ea1\u0edd\u0eb2\u0e8d

# -- Start Data Integrity Checks--------------------------------------------#

#Java based checks
data_integrity.data_elements_without_data_sets.section=\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
data_integrity.data_elements_without_data_sets.name=\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e8a\u0eb8\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
data_integrity.data_elements_without_data_sets.description=\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e8a\u0eb8\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
data_integrity.data_elements_without_groups.section=\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
data_integrity.data_elements_without_groups.name=\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e81\u0eb8\u0ec8\u0ea1
data_integrity.data_elements_without_groups.description=\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e81\u0eb8\u0ec8\u0ea1\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
data_integrity.data_elements_assigned_to_data_sets_with_different_period_types.section=\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
data_integrity.data_elements_assigned_to_data_sets_with_different_period_types.name=\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0e96\u0eb7\u0e81\u0ea1\u0ead\u0e9a\u0edd\u0eb2\u0e8d\u0ec3\u0eab\u0ec9\u0e8a\u0eb8\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0ec4\u0ea5\u0e8d\u0eb0\u0ec0\u0ea7\u0ea5\u0eb2\u0e95\u0ec8\u0eb2\u0e87\u0e81\u0eb1\u0e99
data_integrity.data_elements_assigned_to_data_sets_with_different_period_types.description=\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94\u0e97\u0eb5\u0ec8\u0e96\u0eb7\u0e81\u0ea1\u0ead\u0e9a\u0edd\u0eb2\u0e8d\u0ec3\u0eab\u0ec9\u0ea2\u0ec8\u0eb2\u0e87\u0edc\u0ec9\u0ead\u0e8d\u0edc\u0eb6\u0ec8\u0e87\u0e8a\u0eb8\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0ec4\u0ea5\u0e8d\u0eb0\u0ec0\u0ea7\u0ea5\u0eb2\u0e95\u0ec8\u0eb2\u0e87\u0e81\u0eb1\u0e99
data_integrity.data_elements_violating_exclusive_group_sets.section=\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
data_integrity.data_elements_violating_exclusive_group_sets.name=\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e8a\u0eb8\u0e94\u0e81\u0eb8\u0ec8\u0ea1\u0ec1\u0e9a\u0e9a Exclusive \u0e82\u0eb1\u0e94\u0ec1\u0e8d\u0ec8\u0e87\u0e81\u0eb1\u0e99
data_integrity.data_elements_violating_exclusive_group_sets.description=\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94\u0e97\u0eb5\u0ec8\u0ec0\u0e9b\u0eb1\u0e99\u0eaa\u0eb0\u0ea1\u0eb2\u0e8a\u0eb4\u0e81\u0e82\u0ead\u0e87\u0eab\u0ebc\u0eb2\u0e8d\u0e81\u0ea7\u0ec8\u0eb2\u0edc\u0eb6\u0ec8\u0e87\u0e8a\u0eb8\u0e94\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec1\u0e9a\u0e9a Exclusive \u0e97\u0eb5\u0ec8\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0e8a\u0eb8\u0e94\u0e81\u0eb8\u0ec8\u0ea1\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e94\u0ebd\u0ea7\u0e81\u0eb1\u0e99
data_integrity.data_elements_violating_exclusive_group_sets.recommendation=\u0ec3\u0eab\u0ec9\u0ea5\u0eb6\u0e9a\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ead\u0ead\u0e81\u0e88\u0eb2\u0e81\u0e97\u0eb8\u0e81\u0e8a\u0eb8\u0e94\u0e81\u0eb8\u0ec8\u0ea1 \u0e8d\u0ebb\u0e81\u0ec0\u0ea7\u0eb1\u0ec9\u0e99\u0edc\u0eb6\u0ec8\u0e87\u0e8a\u0eb8\u0e94 \u0eab\u0ebc\u0eb7 \u0e9e\u0eb4\u0e88\u0eb2\u0ea5\u0eb0\u0e99\u0eb2\u0ea7\u0ec8\u0eb2\u0e8a\u0eb8\u0e94\u0e99\u0eb1\u0ec9\u0e99\u0e84\u0ea7\u0e99\u0ec0\u0e9b\u0eb1\u0e99\u0e8a\u0eb8\u0e94\u0e81\u0eb8\u0ec8\u0ea1\u0ec1\u0e9a\u0e9a Exclusive \u0ec1\u0e97\u0ec9\u0eab\u0ebc\u0eb7\u0e9a\u0ecd\u0ec8
data_integrity.data_elements_in_data_set_not_in_form.section=\u0ec1\u0e9a\u0e9a\u0e9f\u0ead\u0ea1
data_integrity.data_elements_in_data_set_not_in_form.name=\u0e8a\u0eb8\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0ec1\u0e9a\u0e9a\u0e9f\u0ead\u0ea1\u0e9b\u0ec9\u0ead\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
data_integrity.data_elements_in_data_set_not_in_form.description=\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0e8a\u0eb8\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99 \u0ec0\u0e8a\u0eb4\u0ec8\u0e87\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0ec0\u0e9b\u0eb1\u0e99\u0eaa\u0eb0\u0ea1\u0eb2\u0e8a\u0eb4\u0e81\u0e82\u0ead\u0e87\u0ec1\u0e9a\u0e9a\u0e9f\u0ead\u0ea1\u0e9b\u0ec9\u0ead\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99 \u0ec1\u0ea5\u0eb0 \u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0ec0\u0e9b\u0eb1\u0e99\u0eaa\u0eb0\u0ea1\u0eb2\u0e8a\u0eb4\u0e81\u0e82\u0ead\u0e87\u0e9e\u0eb2\u0e81\u0eaa\u0ec8\u0ea7\u0e99\u0ec3\u0e94\u0ec0\u0ea5\u0eb5\u0e8d
data_integrity.data_elements_in_data_set_not_in_form.recommendation=\u0ec3\u0eab\u0ec9\u0ea5\u0eb6\u0e9a\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e9a\u0eb1\u0e99\u0eab\u0eb2\u0ead\u0ead\u0e81 \u0eab\u0ebc\u0eb7 \u0ec0\u0e9e\u0eb5\u0ec8\u0ea1\u0e9e\u0ea7\u0e81\u0ea1\u0eb1\u0e99\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0ec0\u0e9b\u0eb1\u0e99\u0eaa\u0eb0\u0ea1\u0eb2\u0e8a\u0eb4\u0e81\u0e82\u0ead\u0e87\u0ec1\u0e9a\u0e9a\u0e9f\u0ead\u0ea1 \u0eab\u0ebc\u0eb7 \u0e9e\u0eb2\u0e81\u0eaa\u0ec8\u0ea7\u0e99
data_integrity.data_sets_not_assigned_to_org_units.section=\u0ec1\u0e9a\u0e9a\u0e9f\u0ead\u0ea1
data_integrity.data_sets_not_assigned_to_org_units.name=Data sets not assigned to organisation units
data_integrity.data_sets_not_assigned_to_org_units.description=\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0e8a\u0eb8\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0ea1\u0ead\u0e9a\u0edd\u0eb2\u0e8d\u0ec3\u0eab\u0ec9\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87\u0ec3\u0e94\u0ec0\u0ea5\u0eb5\u0e8d
data_integrity.category_combos_being_invalid.section=\u0e9b\u0eb0\u0ec0\u0e9e\u0e94
data_integrity.category_combos_being_invalid.name=\u0e8a\u0eb8\u0e94\u0e9b\u0eb0\u0eaa\u0ebb\u0ea1\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87
data_integrity.category_combos_being_invalid.description=\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0e8a\u0eb8\u0e94\u0e9b\u0eb0\u0eaa\u0ebb\u0ea1\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87
data_integrity.category_combos_being_invalid.recommendation=\u0e95\u0ec9\u0ead\u0e87\u0ec3\u0eab\u0ec9\u0ec1\u0e99\u0ec8\u0ec3\u0e88\u0ea7\u0ec8\u0eb2\u0e8a\u0eb8\u0e94\u0e9b\u0eb0\u0eaa\u0ebb\u0ea1\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0e96\u0eb7\u0e81\u0ea1\u0ead\u0e9a\u0edd\u0eb2\u0e8d\u0ec3\u0eab\u0ec9\u0ea2\u0ec8\u0eb2\u0e87\u0edc\u0ec9\u0ead\u0e8d\u0edc\u0eb6\u0ec8\u0e87\u0e9b\u0eb0\u0ec0\u0e9e\u0e94 \u0ec1\u0ea5\u0eb0 \u0e97\u0eb8\u0e81\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0ea1\u0eb5\u0e97\u0eb2\u0e87\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e9b\u0eb0\u0ec0\u0e9e\u0e94
data_integrity.indicators_with_identical_formulas.section=\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94
data_integrity.indicators_with_identical_formulas.name=Indicators with identical formulas
data_integrity.indicators_with_identical_formulas.description=\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0eaa\u0eb9\u0e94\u0e84\u0eb4\u0e94\u0ec4\u0ea5\u0ec8\u0e84\u0eb7\u0e81\u0eb1\u0e99\u0e81\u0eb1\u0e9a\u0ea2\u0ec8\u0eb2\u0e87\u0edc\u0ec9\u0ead\u0e8d\u0edc\u0eb6\u0ec8\u0e87\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94\u0ead\u0eb7\u0ec8\u0e99
data_integrity.indicators_with_identical_formulas.recommendation=\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a\u0ea7\u0ec8\u0eb2\u0e84\u0ea7\u0e99\u0ec3\u0e8a\u0ec9\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94\u0e94\u0ebd\u0ea7\u0e81\u0eb1\u0e99\u0ec3\u0e99\u0e97\u0eb8\u0e81\u0e9a\u0ec8\u0ead\u0e99\u0eab\u0ebc\u0eb7\u0e9a\u0ecd\u0ec8 \u0ec1\u0ea5\u0eb0 \u0ea5\u0eb6\u0e9a\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0e8a\u0ec9\u0eb3\u0e81\u0eb1\u0e99\u0ead\u0ead\u0e81
data_integrity.indicators_without_groups.section=\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94
data_integrity.indicators_without_groups.name=\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e81\u0eb8\u0ec8\u0ea1
data_integrity.indicators_without_groups.description=\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e81\u0eb8\u0ec8\u0ea1\u0ea2\u0ec8\u0eb2\u0e87\u0edc\u0ec9\u0ead\u0e8d\u0edc\u0eb6\u0ec8\u0e87\u0e81\u0eb8\u0ec8\u0ea1
data_integrity.indicators_with_invalid_numerator.section=\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94
data_integrity.indicators_with_invalid_numerator.name=\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e95\u0ebb\u0ea7\u0e95\u0eb1\u0ec9\u0e87\u0e9a\u0ecd\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87
data_integrity.indicators_with_invalid_numerator.description=\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94\u0e97\u0eb5\u0ec8\u0eaa\u0eb9\u0e94\u0e84\u0eb4\u0e94\u0ec4\u0ea5\u0ec8\u0e95\u0ebb\u0ea7\u0e95\u0eb1\u0ec9\u0e87\u0e9a\u0ecd\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87
data_integrity.indicators_with_invalid_denominator.section=\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94
data_integrity.indicators_with_invalid_denominator.name=\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e95\u0ebb\u0ea7\u0eab\u0eb2\u0e99\u0e9a\u0ecd\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87
data_integrity.indicators_with_invalid_denominator.description=\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94\u0e97\u0eb5\u0ec8\u0eaa\u0eb9\u0e94\u0e84\u0eb4\u0e94\u0ec4\u0ea5\u0ec8\u0e95\u0ebb\u0ea7\u0eab\u0eb2\u0e99\u0e9a\u0ecd\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87
data_integrity.indicators_violating_exclusive_group_sets.section=\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94
data_integrity.indicators_violating_exclusive_group_sets.name=\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e8a\u0eb8\u0e94\u0e81\u0eb8\u0ec8\u0ea1\u0ec1\u0e9a\u0e9a Exclusive \u0e82\u0eb1\u0e94\u0ec1\u0e8d\u0ec8\u0e87\u0e81\u0eb1\u0e99
data_integrity.indicators_violating_exclusive_group_sets.description=\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94\u0e97\u0eb5\u0ec8\u0ec0\u0e9b\u0eb1\u0e99\u0eaa\u0eb0\u0ea1\u0eb2\u0e8a\u0eb4\u0e81\u0e82\u0ead\u0e87\u0eab\u0ebc\u0eb2\u0e8d\u0e81\u0eb8\u0ec8\u0ea1\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94\u0ec1\u0e9a\u0e9a Exclusive
data_integrity.indicators_violating_exclusive_group_sets.recommendation=\u0ea5\u0eb6\u0e9a\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94\u0ead\u0ead\u0e81\u0e88\u0eb2\u0e81\u0e97\u0eb8\u0e81\u0e81\u0eb8\u0ec8\u0ea1 \u0e8d\u0ebb\u0e81\u0ec0\u0ea7\u0eb1\u0ec9\u0e99\u0edc\u0eb6\u0ec8\u0e87\u0e81\u0eb8\u0ec8\u0ea1\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94\u0ec1\u0e9a\u0e9a Exclusive
data_integrity.periods_duplicates.section=\u0e8a\u0ec8\u0ea7\u0e87\u0ec0\u0ea7\u0ea5\u0eb2
data_integrity.periods_duplicates.name=\u0ec4\u0ea5\u0e8d\u0eb0\u0ec0\u0ea7\u0ea5\u0eb2\u0e8a\u0ec9\u0eb3\u0e81\u0eb1\u0e99
data_integrity.periods_duplicates.description=\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0ec4\u0ea5\u0e8d\u0eb0\u0ec0\u0ea7\u0ea5\u0eb2\u0e97\u0eb5\u0ec8\u0e8a\u0ec9\u0eb3\u0e81\u0eb1\u0e99\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94 \u0ec0\u0e8a\u0eb4\u0ec8\u0e87\u0ea1\u0eb5\u0e9b\u0eb0\u0ec0\u0e9e\u0e94 \u0ec1\u0ea5\u0eb0 \u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0ec0\u0ea5\u0eb5\u0ec8\u0ea1\u0e95\u0ebb\u0ec9\u0e99\u0e84\u0eb7\u0e81\u0eb1\u0e99
data_integrity.periods_duplicates.recommendation=\u0e95\u0ec9\u0ead\u0e87\u0ec3\u0eab\u0ec9\u0ec1\u0e99\u0ec8\u0ec3\u0e88\u0ea7\u0ec8\u0eb2\u0e81\u0eb2\u0e99\u0ead\u0ec9\u0eb2\u0e87\u0ead\u0eb5\u0e87\u0e96\u0eb2\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94\u0e96\u0eb7\u0e81\u0e8d\u0ec9\u0eb2\u0e8d\u0ec4\u0e9b\u0e8d\u0eb1\u0e87\u0ec4\u0ea5\u0e8d\u0eb0\u0ec0\u0ea7\u0ea5\u0eb2\u0ead\u0eb1\u0e99\u0ec3\u0e94\u0ead\u0eb1\u0e99\u0edc\u0eb6\u0ec8\u0e87 \u0e81\u0ec8\u0ead\u0e99\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0ea5\u0eb6\u0e9a\u0ead\u0eb1\u0e99\u0e97\u0eb5\u0ec8\u0e8a\u0ec9\u0eb3\u0e81\u0eb1\u0e99\u0ead\u0ead\u0e81
data_integrity.option_groups_empty.name=\u0e81\u0eb8\u0ec8\u0ea1\u0e97\u0eb2\u0e87\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e97\u0eb2\u0e87\u0ec0\u0ea5\u0eb7\u0ead\u0e81
data_integrity.org_units_with_cyclic_references.section=\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87
data_integrity.org_units_with_cyclic_references.name=Organisation units with cyclic references
data_integrity.org_units_with_cyclic_references.description=\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e81\u0eb2\u0e99\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0ea5\u0eb3\u0e94\u0eb1\u0e9a\u0e82\u0eb1\u0ec9\u0e99\u0e9e\u0ecd\u0ec8\u0ec1\u0ea1\u0ec8\u0e82\u0eb1\u0e94\u0ec1\u0e8d\u0ec8\u0e87\u0e81\u0eb1\u0e99 \u0ec0\u0e8a\u0eb4\u0ec8\u0e87\u0ec0\u0eae\u0eb1\u0e94\u0ec3\u0eab\u0ec9\u0eaa\u0ead\u0e87\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0ec0\u0e9b\u0eb1\u0e99\u0e9e\u0ecd\u0ec8\u0ec1\u0ea1\u0ec8\u0e82\u0ead\u0e87\u0e81\u0eb1\u0e99\u0ec1\u0ea5\u0eb0\u0e81\u0eb1\u0e99 \u0eab\u0ebc\u0eb7 \u0ec0\u0e81\u0eb5\u0e94\u0e81\u0eb2\u0e99\u0ead\u0ec9\u0eb2\u0e87\u0ead\u0eb5\u0e87\u0ec1\u0e9a\u0e9a\u0ea7\u0ebb\u0e87\u0ea1\u0ebb\u0e99
data_integrity.org_units_with_cyclic_references.recommendation=\u0edc\u0eb6\u0ec8\u0e87\u0ec3\u0e99\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87\u0e95\u0ec9\u0ead\u0e87\u0e96\u0eb7\u0e81\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2\u0e9c\u0eb4\u0e94 \u0ec1\u0ea5\u0eb0 \u0e95\u0ec9\u0ead\u0e87\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0ec1\u0e81\u0ec9\u0ec4\u0e82 \u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ec3\u0eab\u0ec9\u0ec2\u0e84\u0e87\u0eae\u0ec8\u0eb2\u0e87\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ec0\u0e9b\u0eb1\u0e99\u0ea7\u0ebb\u0e87\u0ea1\u0ebb\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0e97\u0eb1\u0e87\u0eaa\u0ead\u0e87
data_integrity.org_units_being_orphaned.section=\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87
data_integrity.org_units_being_orphaned.name=Orphaned organisation units
data_integrity.org_units_being_orphaned.description=\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ec1\u0ea1\u0ec8\u0e99\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e82\u0eb1\u0ec9\u0e99 1 \u0ec1\u0e95\u0ec8\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e9e\u0ecd\u0ec8\u0ec1\u0ea1\u0ec8 (Parent) \u0ec0\u0eae\u0eb1\u0e94\u0ec3\u0eab\u0ec9\u0e9e\u0ea7\u0e81\u0ea1\u0eb1\u0e99\u0e9a\u0ecd\u0ec8\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0e81\u0eb1\u0e9a\u0ec2\u0e84\u0e87\u0eae\u0ec8\u0eb2\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87\u0eaa\u0ec8\u0ea7\u0e99\u0e97\u0eb5\u0ec8\u0ec0\u0eab\u0ebc\u0eb7\u0ead
data_integrity.org_units_being_orphaned.recommendation=\u0e84\u0ebb\u0ec9\u0e99\u0eab\u0eb2 (\u0eab\u0ebc\u0eb7 \u0eaa\u0ec9\u0eb2\u0e87) \u0ec1\u0ea5\u0eb0 \u0e81\u0eb3\u0e99\u0ebb\u0e94\u0e9e\u0ecd\u0ec8\u0ec1\u0ea1\u0ec8\u0e97\u0eb5\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87\u0ec3\u0eab\u0ec9\u0e81\u0eb1\u0e9a\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87\u0e97\u0eb5\u0ec8\u0ec0\u0e9b\u0eb1\u0e99\u0e81\u0eb3\u0e9e\u0ec9\u0eb2. \u0e9a\u0eb2\u0e87\u0e84\u0eb1\u0ec9\u0e87\u0eaa\u0eb2\u0ec0\u0eab\u0e94\u0ead\u0eb2\u0e94\u0ea1\u0eb2\u0e88\u0eb2\u0e81\u0e81\u0eb2\u0e99\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0e82\u0eb1\u0ec9\u0e99 (Level) \u0e9c\u0eb4\u0e94.
data_integrity.org_units_without_groups.section=\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87
data_integrity.org_units_without_groups.name=\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e81\u0eb8\u0ec8\u0ea1
data_integrity.org_units_without_groups.description=\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0e81\u0eb1\u0e9a\u0ea2\u0ec8\u0eb2\u0e87\u0edc\u0ec9\u0ead\u0e8d\u0edc\u0eb6\u0ec8\u0e87\u0e81\u0eb8\u0ec8\u0ea1
data_integrity.org_units_violating_exclusive_group_sets.section=\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87
data_integrity.org_units_violating_exclusive_group_sets.name=\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e8a\u0eb8\u0e94\u0e81\u0eb8\u0ec8\u0ea1\u0ec1\u0e9a\u0e9a Exclusive \u0e82\u0eb1\u0e94\u0ec1\u0e8d\u0ec8\u0e87\u0e81\u0eb1\u0e99
data_integrity.org_units_violating_exclusive_group_sets.description=\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94\u0e97\u0eb5\u0ec8\u0ec0\u0e9b\u0eb1\u0e99\u0eaa\u0eb0\u0ea1\u0eb2\u0e8a\u0eb4\u0e81\u0e82\u0ead\u0e87\u0eab\u0ebc\u0eb2\u0e8d\u0e81\u0eb8\u0ec8\u0ea1\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87\u0ec1\u0e9a\u0e9a Exclusive
data_integrity.org_units_violating_exclusive_group_sets.recommendation=\u0ea5\u0eb6\u0e9a\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87\u0ead\u0ead\u0e81\u0e88\u0eb2\u0e81\u0e97\u0eb8\u0e81\u0e81\u0eb8\u0ec8\u0ea1 \u0e8d\u0ebb\u0e81\u0ec0\u0ea7\u0eb1\u0ec9\u0e99\u0edc\u0eb6\u0ec8\u0e87\u0e81\u0eb8\u0ec8\u0ea1\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87\u0ec1\u0e9a\u0e9a Exclusive
data_integrity.org_unit_groups_without_group_sets.section=\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87
data_integrity.org_unit_groups_without_group_sets.name=\u0e81\u0eb8\u0ec8\u0ea1\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e8a\u0eb8\u0e94\u0e81\u0eb8\u0ec8\u0ea1
data_integrity.org_unit_groups_without_group_sets.description=\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0e81\u0eb8\u0ec8\u0ea1\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0ec0\u0e9b\u0eb1\u0e99\u0eaa\u0eb0\u0ea1\u0eb2\u0e8a\u0eb4\u0e81\u0e82\u0ead\u0e87\u0ea2\u0ec8\u0eb2\u0e87\u0edc\u0ec9\u0ead\u0e8d\u0edc\u0eb6\u0ec8\u0e87\u0e8a\u0eb8\u0e94\u0e81\u0eb8\u0ec8\u0ea1\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87
data_integrity.validation_rules_without_groups.section=\u0e81\u0ebb\u0e94\u0ec0\u0e81\u0e99\u0e81\u0eb2\u0e99\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a
data_integrity.validation_rules_without_groups.name=\u0e81\u0ebb\u0e94\u0ec0\u0e81\u0e99\u0e81\u0eb2\u0e99\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e81\u0eb8\u0ec8\u0ea1
data_integrity.validation_rules_without_groups.description=\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0e81\u0ebb\u0e94\u0ec0\u0e81\u0e99\u0e81\u0eb2\u0e99\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0ec0\u0e9b\u0eb1\u0e99\u0eaa\u0eb0\u0ea1\u0eb2\u0e8a\u0eb4\u0e81\u0e82\u0ead\u0e87\u0ea2\u0ec8\u0eb2\u0e87\u0edc\u0ec9\u0ead\u0e8d\u0edc\u0eb6\u0ec8\u0e87\u0e81\u0eb8\u0ec8\u0ea1\u0e81\u0ebb\u0e94\u0ec0\u0e81\u0e99\u0e81\u0eb2\u0e99\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a
data_integrity.validation_rules_with_invalid_left_side_expression.section=\u0e81\u0ebb\u0e94\u0ec0\u0e81\u0e99\u0e81\u0eb2\u0e99\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a
data_integrity.validation_rules_with_invalid_left_side_expression.name=\u0e81\u0ebb\u0e94\u0ec0\u0e81\u0e99\u0e81\u0eb2\u0e99\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0eaa\u0eb9\u0e94\u0e84\u0eb4\u0e94\u0ec4\u0ea5\u0ec8\u0ec0\u0e9a\u0eb7\u0ec9\u0ead\u0e87\u0e8a\u0ec9\u0eb2\u0e8d\u0e9a\u0ecd\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87
data_integrity.validation_rules_with_invalid_left_side_expression.description=\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0e81\u0ebb\u0e94\u0ec0\u0e81\u0e99\u0e81\u0eb2\u0e99\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0eaa\u0eb9\u0e94\u0e84\u0eb4\u0e94\u0ec4\u0ea5\u0ec8\u0ec0\u0e9a\u0eb7\u0ec9\u0ead\u0e87\u0e8a\u0ec9\u0eb2\u0e8d\u0e9a\u0ecd\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87
data_integrity.validation_rules_with_invalid_right_side_expression.section=\u0e81\u0ebb\u0e94\u0ec0\u0e81\u0e99\u0e81\u0eb2\u0e99\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a
data_integrity.validation_rules_with_invalid_right_side_expression.name=\u0e81\u0ebb\u0e94\u0ec0\u0e81\u0e99\u0e81\u0eb2\u0e99\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0eaa\u0eb9\u0e94\u0e84\u0eb4\u0e94\u0ec4\u0ea5\u0ec8\u0ec0\u0e9a\u0eb7\u0ec9\u0ead\u0e87\u0e82\u0ea7\u0eb2\u0e9a\u0ecd\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87
data_integrity.validation_rules_with_invalid_right_side_expression.description=\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0e81\u0ebb\u0e94\u0ec0\u0e81\u0e99\u0e81\u0eb2\u0e99\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0eaa\u0eb9\u0e94\u0e84\u0eb4\u0e94\u0ec4\u0ea5\u0ec8\u0ec0\u0e9a\u0eb7\u0ec9\u0ead\u0e87\u0e82\u0ea7\u0eb2\u0e9a\u0ecd\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87
data_integrity.program_indicators_with_invalid_expressions.section=\u0ec2\u0e9b\u0ec1\u0e81\u0ebc\u0ea1\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94
data_integrity.program_indicators_with_invalid_expressions.name=\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0eaa\u0eb9\u0e94\u0e84\u0eb4\u0e94\u0ec4\u0ea5\u0ec8\u0e9a\u0ecd\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87
data_integrity.program_indicators_with_invalid_expressions.description=\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0eaa\u0eb9\u0e94\u0e84\u0eb4\u0e94\u0ec4\u0ea5\u0ec8\u0e9a\u0ecd\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87
data_integrity.program_indicators_with_invalid_expressions.recommendation=\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a\u0ea7\u0ec8\u0eb2\u0eaa\u0eb9\u0e94\u0e84\u0eb4\u0e94\u0ec4\u0ea5\u0ec8\u0e9b\u0eb0\u0ec0\u0ea1\u0eb5\u0e99\u0e9c\u0ebb\u0e99\u0ead\u0ead\u0e81\u0ea1\u0eb2\u0ec0\u0e9b\u0eb1\u0e99\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0e81
data_integrity.program_indicators_with_invalid_filters.section=\u0ec2\u0e9b\u0ec1\u0e81\u0ebc\u0ea1\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94
data_integrity.program_indicators_with_invalid_filters.name=\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e95\u0ebb\u0ea7\u0e81\u0ead\u0e87\u0e9a\u0ecd\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87
data_integrity.program_indicators_with_invalid_filters.description=\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0eaa\u0eb9\u0e94\u0e84\u0eb4\u0e94\u0ec4\u0ea5\u0ec8\u0e95\u0ebb\u0ea7\u0e81\u0ead\u0e87\u0e9a\u0ecd\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87
data_integrity.program_indicators_with_invalid_filters.recommendation=\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a\u0ea7\u0ec8\u0eb2\u0eaa\u0eb9\u0e94\u0e84\u0eb4\u0e94\u0ec4\u0ea5\u0ec8\u0e9b\u0eb0\u0ec0\u0ea1\u0eb5\u0e99\u0e9c\u0ebb\u0e99\u0ead\u0ead\u0e81\u0ea1\u0eb2\u0ec0\u0e9b\u0eb1\u0e99 \u0e88\u0eb4\u0e87/\u0ec0\u0e97\u0eb1\u0e94 (true/false)
data_integrity.program_indicators_without_expression.section=\u0ec2\u0e9b\u0ec1\u0e81\u0ebc\u0ea1\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94
data_integrity.program_indicators_without_expression.name=\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0eaa\u0eb9\u0e94\u0e84\u0eb4\u0e94\u0ec4\u0ea5\u0ec8
data_integrity.program_indicators_without_expression.description=\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94\u0e97\u0eb5\u0ec8\u0e8d\u0eb1\u0e87\u0e9a\u0ecd\u0ec8\u0e97\u0eb1\u0e99\u0ec4\u0e94\u0ec9\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb9\u0e94\u0e84\u0eb4\u0e94\u0ec4\u0ea5\u0ec8
data_integrity.program_rules_without_condition.section=\u0e81\u0ebb\u0e94\u0ec0\u0e81\u0e99\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99
data_integrity.program_rules_without_condition.name=\u0e81\u0ebb\u0e94\u0ec0\u0e81\u0e99\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0ec0\u0e87\u0eb7\u0ec8\u0ead\u0e99\u0ec4\u0e82
data_integrity.program_rules_without_condition.description=\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e81\u0ebb\u0e94\u0ec0\u0e81\u0e99\u0e97\u0eb5\u0ec8\u0e8d\u0eb1\u0e87\u0e9a\u0ecd\u0ec8\u0e97\u0eb1\u0e99\u0ea1\u0eb5\u0ec0\u0e87\u0eb7\u0ec8\u0ead\u0e99\u0ec4\u0e82
data_integrity.program_rules_without_priority.section=\u0e81\u0ebb\u0e94\u0ec0\u0e81\u0e99\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99
data_integrity.program_rules_without_priority.name=\u0e81\u0ebb\u0e94\u0ec0\u0e81\u0e99\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e81\u0eb2\u0e99\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2\u0e9a\u0eb9\u0ea5\u0eb4\u0ea1\u0eb0\u0eaa\u0eb4\u0e94
data_integrity.program_rules_without_priority.description=\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e81\u0ebb\u0e94\u0ec0\u0e81\u0e99\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0e81\u0eb2\u0e99\u0e94\u0eb3\u0ec0\u0e99\u0eb5\u0e99\u0e81\u0eb2\u0e99 "\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0e84\u0ec8\u0eb2" (assign) \u0ec0\u0e8a\u0eb4\u0ec8\u0e87\u0e8d\u0eb1\u0e87\u0e9a\u0ecd\u0ec8\u0e97\u0eb1\u0e99\u0ec4\u0e94\u0ec9\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2\u0e9a\u0eb9\u0ea5\u0eb4\u0ea1\u0eb0\u0eaa\u0eb4\u0e94\u0e82\u0ead\u0e87\u0e81\u0ebb\u0e94\u0ec0\u0e81\u0e99
data_integrity.program_rules_without_priority.recommendation=\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2\u0e9a\u0eb9\u0ea5\u0eb4\u0ea1\u0eb0\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0e81\u0ebb\u0e94\u0ec0\u0e81\u0e99\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99
data_integrity.program_rules_without_action.section=\u0e81\u0ebb\u0e94\u0ec0\u0e81\u0e99\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99
data_integrity.program_rules_without_action.name=\u0e81\u0ebb\u0e94\u0ec0\u0e81\u0e99\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e81\u0eb2\u0e99\u0e94\u0eb3\u0ec0\u0e99\u0eb5\u0e99\u0e81\u0eb2\u0e99
data_integrity.program_rules_without_action.description=\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e81\u0ebb\u0e94\u0ec0\u0e81\u0e99\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0e81\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0e94\u0eb3\u0ec0\u0e99\u0eb5\u0e99\u0e81\u0eb2\u0e99\u0ec3\u0e94\u0ec6
data_integrity.program_rules_without_action.recommendation=\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0e81\u0ebb\u0e94\u0ec0\u0e81\u0e99\u0e81\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0e94\u0eb3\u0ec0\u0e99\u0eb5\u0e99\u0e81\u0eb2\u0e99 \u0eab\u0ebc\u0eb7 \u0e9e\u0eb4\u0e88\u0eb2\u0ea5\u0eb0\u0e99\u0eb2\u0ea5\u0eb6\u0e9a\u0e81\u0ebb\u0e94\u0ec0\u0e81\u0e99\u0e99\u0eb1\u0ec9\u0e99\u0ead\u0ead\u0e81
data_integrity.program_rule_variables_without_data_element.section=\u0e81\u0ebb\u0e94\u0ec0\u0e81\u0e99\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99
data_integrity.program_rule_variables_without_data_element.name=\u0e95\u0ebb\u0ea7\u0e9b\u0ec8\u0ebd\u0e99\u0e81\u0ebb\u0e94\u0ec0\u0e81\u0e99\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
data_integrity.program_rule_variables_without_data_element.description=\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e95\u0ebb\u0ea7\u0e9b\u0ec8\u0ebd\u0e99\u0e81\u0ebb\u0e94\u0ec0\u0e81\u0e99\u0e97\u0eb5\u0ec8\u0e95\u0ec9\u0ead\u0e87\u0e81\u0eb2\u0e99\u0ec1\u0eab\u0ebc\u0ec8\u0e87\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99 \u0ec1\u0e95\u0ec8\u0e8d\u0eb1\u0e87\u0e9a\u0ecd\u0ec8\u0e97\u0eb1\u0e99\u0ec4\u0e94\u0ec9\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0e81\u0eb1\u0e9a\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
data_integrity.program_rule_variables_without_data_element.recommendation=\u0ea1\u0ead\u0e9a\u0edd\u0eb2\u0e8d\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec3\u0eab\u0ec9\u0e81\u0eb1\u0e9a\u0e95\u0ebb\u0ea7\u0e9b\u0ec8\u0ebd\u0e99\u0e99\u0eb1\u0ec9\u0e99 \u0eab\u0ebc\u0eb7 \u0e9e\u0eb4\u0e88\u0eb2\u0ea5\u0eb0\u0e99\u0eb2\u0ea7\u0ec8\u0eb2\u0e95\u0ebb\u0ea7\u0e9b\u0ec8\u0ebd\u0e99\u0e99\u0eb1\u0ec9\u0e99\u0e88\u0eb3\u0ec0\u0e9b\u0eb1\u0e99\u0eab\u0ebc\u0eb7\u0e9a\u0ecd\u0ec8
data_integrity.program_rule_variables_without_attribute.section=\u0e81\u0ebb\u0e94\u0ec0\u0e81\u0e99\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99
data_integrity.program_rule_variables_without_attribute.name=\u0e95\u0ebb\u0ea7\u0e9b\u0ec8\u0ebd\u0e99\u0e81\u0ebb\u0e94\u0ec0\u0e81\u0e99\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e84\u0eb8\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0
data_integrity.program_rule_variables_without_attribute.description=\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e95\u0ebb\u0ea7\u0e9b\u0ec8\u0ebd\u0e99\u0e81\u0ebb\u0e94\u0ec0\u0e81\u0e99\u0e97\u0eb5\u0ec8\u0e95\u0ec9\u0ead\u0e87\u0e81\u0eb2\u0e99\u0ec1\u0eab\u0ebc\u0ec8\u0e87\u0e84\u0eb8\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0 \u0ec1\u0e95\u0ec8\u0e8d\u0eb1\u0e87\u0e9a\u0ecd\u0ec8\u0e97\u0eb1\u0e99\u0ec4\u0e94\u0ec9\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0e81\u0eb1\u0e9a\u0e84\u0eb8\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0
data_integrity.program_rule_variables_without_attribute.recommendation=\u0ea1\u0ead\u0e9a\u0edd\u0eb2\u0e8d\u0e84\u0eb8\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0\u0ec3\u0eab\u0ec9\u0e81\u0eb1\u0e9a\u0e95\u0ebb\u0ea7\u0e9b\u0ec8\u0ebd\u0e99\u0e99\u0eb1\u0ec9\u0e99 \u0eab\u0ebc\u0eb7 \u0e9e\u0eb4\u0e88\u0eb2\u0ea5\u0eb0\u0e99\u0eb2\u0ea7\u0ec8\u0eb2\u0e95\u0ebb\u0ea7\u0e9b\u0ec8\u0ebd\u0e99\u0e99\u0eb1\u0ec9\u0e99\u0e88\u0eb3\u0ec0\u0e9b\u0eb1\u0e99\u0eab\u0ebc\u0eb7\u0e9a\u0ecd\u0ec8
data_integrity.program_rule_actions_without_data_object.section=\u0e81\u0ebb\u0e94\u0ec0\u0e81\u0e99\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99
data_integrity.program_rule_actions_without_data_object.name=\u0e81\u0ebb\u0e94\u0ec0\u0e81\u0e99\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e81\u0eb2\u0e99\u0e94\u0eb3\u0ec0\u0e99\u0eb5\u0e99\u0e81\u0eb2\u0e99\u0ec1\u0e95\u0ec8\u0e82\u0eb2\u0e94\u0ea7\u0eb1\u0e94\u0e96\u0eb8\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
data_integrity.program_rule_actions_without_data_object.description=\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0e81\u0ebb\u0e94\u0ec0\u0e81\u0e99\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94\u0e97\u0eb5\u0ec8\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0e81\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0e94\u0eb3\u0ec0\u0e99\u0eb5\u0e99\u0e81\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0e95\u0ec9\u0ead\u0e87\u0e81\u0eb2\u0e99\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99 \u0eab\u0ebc\u0eb7 \u0e84\u0eb8\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0 \u0ec1\u0e95\u0ec8\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0e81\u0eb1\u0e9a\u0ead\u0eb1\u0e99\u0ec3\u0e94\u0ec0\u0ea5\u0eb5\u0e8d
data_integrity.program_rule_actions_without_notification.section=\u0e81\u0ebb\u0e94\u0ec0\u0e81\u0e99\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99
data_integrity.program_rule_actions_without_notification.name=\u0e81\u0ebb\u0e94\u200b\u0ea5\u0eb0\u200b\u0e9a\u0ebd\u0e9a\u200b\u0ec2\u0e84\u0e87\u200b\u0e81\u0eb2\u0e99\u200b\u0e97\u0eb5\u0ec8\u200b\u0ea1\u0eb5\u200b\u0e81\u0eb2\u0e99\u200b\u0e9b\u0eb0\u200b\u0e95\u0eb4\u200b\u0e9a\u0eb1\u0e94\u200b\u0e97\u0eb5\u0ec8\u200b\u0e82\u0eb2\u0e94\u200b\u0edc\u0eb1\u0e87\u0eaa\u0eb7\u200b\u0ec1\u0e88\u0ec9\u0e87\u200b\u0ec0\u0e95\u0eb7\u0ead\u0e99
data_integrity.program_rule_actions_without_notification.description=\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0e81\u0ebb\u0e94\u0ea5\u0eb0\u0e9a\u0ebd\u0e9a\u0e82\u0ead\u0e87\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94\u0e97\u0eb5\u0ec8\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0e81\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0e94\u0eb3\u0ec0\u0e99\u0eb5\u0e99\u0e81\u0eb2\u0e99\u0e82\u0ead\u0e87\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0e97\u0eb5\u0ec8\u0e95\u0ec9\u0ead\u0e87\u0ec3\u0e8a\u0ec9\u0edc\u0eb1\u0e87\u0eaa\u0eb7\u0e81\u0eb2\u0e99\u0ec1\u0e88\u0ec9\u0e87\u0ec0\u0e95\u0eb7\u0ead\u0e99 \u0ec1\u0e95\u0ec8\u0e8d\u0eb1\u0e87\u0e9a\u0ecd\u0ec8\u0e97\u0eb1\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0e81\u0eb1\u0e9a\u0ead\u0eb1\u0e99\u0ec3\u0e94\u0e99\u0eb6\u0ec8\u0e87\u0ec0\u0e97\u0eb7\u0ec8\u0ead
data_integrity.program_rule_actions_without_section.section=\u0e81\u0ebb\u0e94\u0ec0\u0e81\u0e99\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99
data_integrity.program_rule_actions_without_section.name=\u0e81\u0ebb\u0e94\u0ea5\u0eb0\u0e9a\u0ebd\u0e9a\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e81\u0eb2\u0e99\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94\u0e97\u0eb5\u0ec8\u0e82\u0eb2\u0e94\u0e9e\u0eb2\u0e81\u0eaa\u0ec8\u0ea7\u0e99\u0e82\u0eb1\u0ec9\u0e99\u0e95\u0ead\u0e99\u0e82\u0ead\u0e87\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99
data_integrity.program_rule_actions_without_section.description=\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0e81\u0ebb\u0e94\u0ea5\u0eb0\u0e9a\u0ebd\u0e9a\u0e82\u0ead\u0e87\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94\u0e97\u0eb5\u0ec8\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0e81\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0e94\u0eb3\u0ec0\u0e99\u0eb5\u0e99\u0e81\u0eb2\u0e99\u0e82\u0ead\u0e87\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0e97\u0eb5\u0ec8\u0e95\u0ec9\u0ead\u0e87\u0ec3\u0e8a\u0ec9\u0edc\u0eb1\u0e87\u0e9e\u0eb2\u0e81\u0eaa\u0ec8\u0ea7\u0e99\u0ec3\u0e94\u0edc\u0eb6\u0ec8\u0e87 \u0ec1\u0e95\u0ec8\u0e8d\u0eb1\u0e87\u0e9a\u0ecd\u0ec8\u0e97\u0eb1\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0e81\u0eb1\u0e9a\u0ead\u0eb1\u0e99\u0ec3\u0e94\u0e99\u0eb6\u0ec8\u0e87\u0ec0\u0e97\u0eb7\u0ec8\u0ead
data_integrity.program_rule_actions_without_stage_id.section=\u0e81\u0ebb\u0e94\u0ec0\u0e81\u0e99\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99
data_integrity.program_rule_actions_without_stage_id.name=\u0e81\u0ebb\u0e94\u0ea5\u0eb0\u0e9a\u0ebd\u0e9a\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e81\u0eb2\u0e99\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94\u0e97\u0eb5\u0ec8\u0e82\u0eb2\u0e94\u0e9e\u0eb2\u0e81\u0eaa\u0ec8\u0ea7\u0e99\u0e82\u0ead\u0e87\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99
data_integrity.program_rule_actions_without_stage_id.description=\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0e81\u0ebb\u0e94\u0ea5\u0eb0\u0e9a\u0ebd\u0e9a\u0e82\u0ead\u0e87\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94\u0e97\u0eb5\u0ec8\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0e81\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0e94\u0eb3\u0ec0\u0e99\u0eb5\u0e99\u0e81\u0eb2\u0e99\u0e82\u0ead\u0e87\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0e97\u0eb5\u0ec8\u0e95\u0ec9\u0ead\u0e87\u0ec3\u0e8a\u0ec9\u0e82\u0eb1\u0ec9\u0e99\u0e95\u0ead\u0e99\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99\u0ec3\u0e94\u0edc\u0eb6\u0ec8\u0e87 \u0ec1\u0e95\u0ec8\u0e8d\u0eb1\u0e87\u0e9a\u0ecd\u0ec8\u0e97\u0eb1\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0e81\u0eb1\u0e9a\u0ead\u0eb1\u0e99\u0ec3\u0e94\u0e99\u0eb6\u0ec8\u0e87\u0ec0\u0e97\u0eb7\u0ec8\u0ead
#YAML based data integrity checks
data_integrity.categories_no_options.name=\u0edd\u0ea7\u0e94\u0edd\u0eb9\u0ec8\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ec3\u0e99\u0edd\u0ea7\u0e94\u0edd\u0eb9\u0ec8
data_integrity.categories_dimensions_no_visualizations.name = \u0edd\u0ea7\u0e94\u0edd\u0eb9\u0ec8\u0e97\u0eb5\u0ec8\u0ec0\u0e9b\u0eb1\u0e99\u0e82\u0ead\u0e9a\u0ec0\u0e82\u0e94 \u0ec1\u0e95\u0ec8\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0ea1\u0eb5\u0e81\u0eb2\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e9e\u0eb2\u0e9a\u0e97\u0eb5\u0ec8\u0e81\u0ec8\u0ebd\u0ea7\u0e82\u0ec9\u0ead\u0e87.
data_integrity.categories_one_default_category.name=\u0e84\u0ea7\u0e99\u0ea1\u0eb5\u0edd\u0ea7\u0e94\u0edd\u0eb9\u0ec8\u0ec0\u0ea5\u0eb5\u0ec8\u0ea1\u0e95\u0ebb\u0ec9\u0e99\u0ead\u0eb1\u0e99\u0e94\u0ebd\u0ea7\u0ec0\u0e97\u0ebb\u0ec8\u0eb2\u0e99\u0eb1\u0ec9\u0e99
data_integrity.categories_one_default_category_combo.name=\u0e84\u0ea7\u0e99\u0ea1\u0eb5\u0e9e\u0ebd\u0e87\u0e81\u0eb2\u0e99\u0e84\u0ea7\u0e9a\u0e84\u0eb9\u0ec8\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0ec0\u0ea5\u0eb5\u0ec8\u0ea1\u0e95\u0ebb\u0ec9\u0e99\u0ead\u0eb1\u0e99\u0e94\u0ebd\u0ea7\u0ec0\u0e97\u0ebb\u0ec8\u0eb2\u0e99\u0eb1\u0ec9\u0e99
data_integrity.categories_one_default_category_option.name=\u0e84\u0ea7\u0e99\u0ea1\u0eb5\u0e9e\u0ebd\u0e87\u0edc\u0eb6\u0ec8\u0e87\u0e97\u0eb2\u0e87\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0eab\u0ea1\u0ea7\u0e94\u0eab\u0ea1\u0eb9\u0ec8\u0ec0\u0ea5\u0eb5\u0ec8\u0ea1\u0e95\u0ebb\u0ec9\u0e99\u0ec0\u0e97\u0ebb\u0ec8\u0eb2\u0e99\u0eb1\u0ec9\u0e99
data_integrity.categories_one_default_category_option_combo.name=\u0e84\u0ea7\u0e99\u0ea1\u0eb5\u0e9e\u0ebd\u0e87\u0edc\u0eb6\u0ec8\u0e87\u0e97\u0eb2\u0e87\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0eab\u0ea1\u0ea7\u0e94\u0eab\u0ea1\u0eb9\u0ec8\u0e84\u0ea7\u0e9a\u0e84\u0eb9\u0ec8\u0ec0\u0ea5\u0eb5\u0ec8\u0ea1\u0e95\u0ebb\u0ec9\u0e99\u0ec0\u0e97\u0ebb\u0ec8\u0eb2\u0e99\u0eb1\u0ec9\u0e99
data_integrity.categories_same_category_options.name=\u0edd\u0ea7\u0e94\u0edd\u0eb9\u0ec8\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0e94\u0ebd\u0ea7\u0e81\u0eb1\u0e99
data_integrity.categories_unique_category_combo.name=\u0e9a\u0ecd\u0ec8\u0e84\u0ea7\u0e99\u0ea1\u0eb5\u0e81\u0eb2\u0e99\u0e9b\u0eb0\u0eaa\u0ebb\u0ea1\u0e9b\u0eb0\u0eaa\u0eb2\u0e99\u0e82\u0ead\u0e87\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0e97\u0eb5\u0ec8\u0e84\u0eb7\u0e81\u0eb1\u0e99
data_integrity.invalid_category_combos.name=\u0e8a\u0eb8\u0e94\u0e9b\u0eb0\u0eaa\u0ebb\u0ea1\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87
data_integrity.category_combos_unused.name=\u0e81\u0eb2\u0e99\u0e9b\u0eb0\u0eaa\u0ebb\u0ea1\u0edd\u0ea7\u0e94\u0edd\u0eb9\u0ec8\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0ec3\u0e8a\u0ec9 metadata \u0ead\u0eb7\u0ec8\u0e99\u0ec6
data_integrity.category_option_combos_disjoint.name=\u0e81\u0eb2\u0e99\u0e9b\u0eb0\u0eaa\u0ebb\u0ea1\u0e9b\u0eb0\u0eaa\u0eb2\u0e99\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0edd\u0ea7\u0e94\u0edd\u0eb9\u0ec8\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e81\u0eb2\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0ec2\u0e8d\u0e87\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0e95\u0ecd\u0ec8\u0ec0\u0e99\u0eb7\u0ec8\u0ead\u0e87.
data_integrity.category_option_combos_no_names.name=\u0e81\u0eb2\u0e99\u0e9b\u0eb0\u0eaa\u0ebb\u0ea1\u0e9b\u0eb0\u0eaa\u0eb2\u0e99\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0edd\u0ea7\u0e94\u0edd\u0eb9\u0ec8\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e8a\u0eb7\u0ec8
data_integrity.category_option_combos_have_duplicates.name=\u0e81\u0eb2\u0e99\u0e9b\u0eb0\u0eaa\u0ebb\u0ea1\u0e9b\u0eb0\u0eaa\u0eb2\u0e99\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0edd\u0ea7\u0e94\u0edd\u0eb9\u0ec8\u0e97\u0eb5\u0ec8\u0e8a\u0ecd\u0ec9\u0eb2\u0e81\u0eb1\u0e99 (\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0edd\u0ea7\u0e94\u0edd\u0eb9\u0ec8\u0e94\u0ebd\u0ea7\u0e81\u0eb1\u0e99 \u0ec1\u0ea5\u0eb0 \u0e81\u0eb2\u0e99\u0e9b\u0eb0\u0eaa\u0ebb\u0ea1\u0e9b\u0eb0\u0eaa\u0eb2\u0e99\u0edd\u0ea7\u0e94\u0edd\u0eb9\u0ec8\u0e94\u0ebd\u0ea7\u0e81\u0eb1\u0e99)
data_integrity.category_option_group_sets_incomplete.name=\u0e8a\u0eb8\u0e94\u0e81\u0eb8\u0ec8\u0ea1\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0edd\u0ea7\u0e94\u0edd\u0eb9\u0ec8\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0edd\u0ea7\u0e94\u0edd\u0eb9\u0ec8\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94.
data_integrity.category_options_excess_groupset_membership.name=\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0edd\u0ea7\u0e94\u0edd\u0eb9\u0ec8\u0e97\u0eb5\u0ec8\u0ec0\u0e9b\u0eb1\u0e99\u0e82\u0ead\u0e87\u0eab\u0ebc\u0eb2\u0e8d\u0e81\u0eb8\u0ec8\u0ea1\u0ec3\u0e99\u0e8a\u0eb8\u0e94\u0e81\u0eb8\u0ec8\u0ea1\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0edd\u0ea7\u0e94\u0edd\u0eb9\u0ec8.
data_integrity.category_options_no_categories.name=\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0edd\u0ea7\u0e94\u0edd\u0eb9\u0ec8\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0edd\u0ea7\u0e94\u0edd\u0eb9\u0ec8.
data_integrity.category_options_shared_within_category_combo.name=\u0e81\u0eb2\u0e99\u0e9b\u0eb0\u0eaa\u0ebb\u0ea1\u0e9b\u0eb0\u0eaa\u0eb2\u0e99\u0edd\u0ea7\u0e94\u0edd\u0eb9\u0ec8\u0e81\u0eb1\u0e9a\u0edd\u0ea7\u0e94\u0edd\u0eb9\u0ec8\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e94\u0ebd\u0ea7\u0e81\u0eb1\u0e99.
data_integrity.catoptioncombos_no_catcombo.name=\u0e81\u0eb2\u0e99\u0e9b\u0eb0\u0eaa\u0ebb\u0ea1\u0e9b\u0eb0\u0eaa\u0eb2\u0e99\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0edd\u0ea7\u0e94\u0edd\u0eb9\u0ec8\u0ec2\u0e94\u0e8d\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e81\u0eb2\u0e99\u0e9b\u0eb0\u0eaa\u0ebb\u0ea1\u0e9b\u0eb0\u0eaa\u0eb2\u0e99\u0edd\u0ea7\u0e94\u0edd\u0eb9\u0ec8.
data_integrity.cocs_wrong_cardinality.name=\u0e81\u0eb2\u0e99\u0e9b\u0eb0\u0eaa\u0ebb\u0ea1\u0e9b\u0eb0\u0eaa\u0eb2\u0e99\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0edd\u0ea7\u0e94\u0edd\u0eb9\u0ec8\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e84\u0ea7\u0eb2\u0ea1\u0e9a\u0ecd\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87.
data_integrity.dashboards_no_items.name=\u0e81\u0eb0\u0e94\u0eb2\u0e99\u0e82\u0ec8\u0eb2\u0ea7\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99
data_integrity.data_elements_aggregate_abandoned.name=\u0ea5\u0ea7\u0ea1\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0ea1\u0eb5\u0e81\u0eb2\u0e99\u0e9b\u0ec8\u0ebd\u0e99\u0ec1\u0e9b\u0e87\u0ec3\u0e99 100 \u0ea1\u0eb7\u0ec9\u0e97\u0eb5\u0ec8\u0e9c\u0ec8\u0eb2\u0e99\u0ea1\u0eb2 \u0ec1\u0ea5\u0eb0 \u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e84\u0ec8\u0eb2\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec3\u0e94\u0ec6.
data_integrity.data_elements_can_aggregate_with_none_operator.name=\u0ea5\u0ea7\u0ea1\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ea5\u0ea7\u0ea1\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0e81\u0eb1\u0e99\u0ec4\u0e94\u0ec9 \u0ec1\u0e95\u0ec8\u0ea1\u0eb5\u0e95\u0ebb\u0ea7\u0e94\u0eb3\u0ec0\u0e99\u0eb5\u0e99\u0e81\u0eb2\u0e99\u0ea5\u0ea7\u0ea1\u0e95\u0ebb\u0ea7\u0e97\u0eb5\u0ec8\u0e95\u0eb1\u0ec9\u0e87\u0ec0\u0e9b\u0eb1\u0e99 NONE.
data_integrity.data_elements_cannot_aggregate_operator_not_none.name=\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ea5\u0ea7\u0ea1\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0e81\u0eb1\u0e99\u0ec4\u0e94\u0ec9 \u0ec1\u0e95\u0ec8\u0ea1\u0eb5\u0e95\u0ebb\u0ea7\u0e94\u0eb3\u0ec0\u0e99\u0eb5\u0e99\u0e81\u0eb2\u0e99\u0ea5\u0ea7\u0ea1\u0e95\u0ebb\u0ea7\u0e97\u0eb5\u0ec8\u0e95\u0eb1\u0ec9\u0e87\u0ec4\u0ea7\u0ec9\u0ec0\u0e9b\u0eb1\u0e99\u0eaa\u0eb4\u0ec8\u0e87\u0ead\u0eb7\u0ec8\u0e99\u0e99\u0ead\u0e81\u0ec0\u0edc\u0eb7\u0ead\u0e88\u0eb2\u0e81 NONE.
data_integrity.data_elements_aggregate_no_analysis.name=\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ea5\u0ea7\u0ea1\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0ec3\u0e8a\u0ec9\u0ec3\u0e99\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0ea1\u0eb1\u0e81\u0ec3\u0e94\u0ec6 (\u0ec2\u0e94\u0e8d\u0e81\u0ebb\u0e87 \u0eab\u0ebc\u0eb7 \u0e9c\u0ec8\u0eb2\u0e99\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94)
data_integrity.data_elements_aggregate_no_data.name=\u0ea5\u0ea7\u0ea1\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e84\u0ec8\u0eb2\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99.
data_integrity.data_elements_aggregate_no_groups.name=\u0ea5\u0ea7\u0ea1\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0e81\u0eb8\u0ec8\u0ea1\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec3\u0e94\u0ec6.
data_integrity.data_elements_aggregate_with_different_period_types.name=\u0ea5\u0ea7\u0ea1\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0ec0\u0e9b\u0eb1\u0e99\u0e82\u0ead\u0e87\u0e8a\u0eb8\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0ec4\u0ea5\u0e8d\u0eb0\u0ec0\u0ea7\u0ea5\u0eb2\u0e97\u0eb5\u0ec8\u0ec1\u0e95\u0e81\u0e95\u0ec8\u0eb2\u0e87\u0e81\u0eb1\u0e99.
data_integrity.data_elements_without_datasets.name=\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ea5\u0ea7\u0ea1\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0ea1\u0ead\u0e9a\u0edd\u0eb2\u0e8d\u0ec3\u0eab\u0ec9\u0e81\u0eb1\u0e9a\u0e8a\u0eb8\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec3\u0e94\u0ec6
data_integrity.datasets_empty.name=\u0e8a\u0eb8\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
data_integrity.datasets_same_name.name=\u0e8a\u0eb8\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e8a\u0eb7\u0ec8\u0e94\u0ebd\u0ea7\u0e81\u0eb1\u0e99 \u0eab\u0ebc\u0eb7 \u0e8a\u0eb7\u0ec8\u0eab\u0e8d\u0ecd\u0ec9\u0e94\u0ebd\u0ea7\u0e81\u0eb1\u0e99
data_integrity.datasets_custom_data_entry_forms_empty.name=\u0e8a\u0eb8\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0ec1\u0e9a\u0e9a\u0e9f\u0ead\u0ea1\u0e9b\u0ec9\u0ead\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec1\u0e9a\u0e9a\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0ec0\u0ead\u0e87\u0e97\u0eb5\u0ec8\u0eab\u0ea7\u0ec8\u0eb2\u0e87\u0ec0\u0e9b\u0ebb\u0ec8\u0eb2.
data_integrity.datasets_not_assigned_to_org_units.name=\u0e8a\u0eb8\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0ea1\u0ead\u0e9a\u0edd\u0eb2\u0e8d\u0ec3\u0eab\u0ec9\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0ead\u0ebb\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87\u0ec3\u0e94\u0ec6
data_integrity.data_elements_excess_groupset_membership.name=\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0ec0\u0e9b\u0eb1\u0e99\u0e82\u0ead\u0e87\u0eab\u0ebc\u0eb2\u0e8d\u0e81\u0eb8\u0ec8\u0ea1\u0ec3\u0e99\u0e8a\u0eb8\u0e94\u0e81\u0eb8\u0ec8\u0ea1.
data_integrity.category_option_group_sets_scarce.name=\u0e8a\u0eb8\u0e94\u0e81\u0eb8\u0ec8\u0ea1\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0edd\u0ea7\u0e94\u0edd\u0eb9\u0ec8\u0e84\u0ea7\u0e99\u0ea1\u0eb5\u0ea2\u0ec8\u0eb2\u0e87\u0edc\u0ec9\u0ead\u0e8d\u0eaa\u0ead\u0e87\u0e84\u0ebb\u0e99.
data_integrity.category_option_groups_scarce.name=\u0e81\u0eb8\u0ec8\u0ea1\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0edd\u0ea7\u0e94\u0edd\u0eb9\u0ec8\u0e84\u0ea7\u0e99\u0ea1\u0eb5\u0eaa\u0eb0\u0ea1\u0eb2\u0e8a\u0eb4\u0e81\u0ea2\u0ec8\u0eb2\u0e87\u0edc\u0ec9\u0ead\u0e8d\u0eaa\u0ead\u0e87\u0e84\u0ebb\u0e99.
data_integrity.data_element_groups_scarce.name=\u0e81\u0eb8\u0ec8\u0ea1\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e84\u0ea7\u0e99\u0ea1\u0eb5\u0eaa\u0eb0\u0ea1\u0eb2\u0e8a\u0eb4\u0e81\u0ea2\u0ec8\u0eb2\u0e87\u0edc\u0ec9\u0ead\u0e8d\u0eaa\u0ead\u0e87\u0e84\u0ebb\u0e99.
data_integrity.indicator_group_sets_scarce.name=\u0e8a\u0eb8\u0e94\u0e81\u0eb8\u0ec8\u0ea1\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94\u0e84\u0ea7\u0e99\u0ea1\u0eb5\u0ea2\u0ec8\u0eb2\u0e87\u0edc\u0ec9\u0ead\u0e8d\u0eaa\u0ead\u0e87\u0e84\u0ebb\u0e99.
data_integrity.indicator_groups_scarce.name=\u0e81\u0eb8\u0ec8\u0ea1\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94\u0e84\u0ea7\u0e99\u0ea1\u0eb5\u0eaa\u0eb0\u0ea1\u0eb2\u0e8a\u0eb4\u0e81\u0ea2\u0ec8\u0eb2\u0e87\u0edc\u0ec9\u0ead\u0e8d\u0eaa\u0ead\u0e87\u0e84\u0ebb\u0e99.
data_integrity.orgunit_groups_scarce.name=\u0e81\u0eb8\u0ec8\u0ea1\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0ead\u0ebb\u0e87\u0e81\u0eb2\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ea7\u0e99\u0ea1\u0eb5\u0eaa\u0eb0\u0ea1\u0eb2\u0e8a\u0eb4\u0e81\u0ea2\u0ec8\u0eb2\u0e87\u0edc\u0ec9\u0ead\u0e8d\u0eaa\u0ead\u0e87\u0e84\u0ebb\u0e99.
data_integrity.program_indicator_groups_scarce.name=\u0e81\u0eb8\u0ec8\u0ea1\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99\u0e84\u0ea7\u0e99\u0ea1\u0eb5\u0eaa\u0eb0\u0ea1\u0eb2\u0e8a\u0eb4\u0e81\u0ea2\u0ec8\u0eb2\u0e87\u0edc\u0ec9\u0ead\u0e8d\u0eaa\u0ead\u0e87\u0e84\u0ebb\u0e99.
data_integrity.user_groups_scarce.name=\u0e81\u0eb8\u0ec8\u0ea1\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9\u0e84\u0ea7\u0e99\u0ea1\u0eb5\u0eaa\u0eb0\u0ea1\u0eb2\u0e8a\u0eb4\u0e81\u0ea2\u0ec8\u0eb2\u0e87\u0edc\u0ec9\u0ead\u0e8d\u0eaa\u0ead\u0e87\u0e84\u0ebb\u0e99.
data_integrity.validation_rule_groups_scarce.name=\u0e81\u0ebb\u0e94\u0ea5\u0eb0\u0e9a\u0ebd\u0e9a\u0e81\u0eb2\u0e99\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a\u0e84\u0ea7\u0e99\u0ea1\u0eb5\u0ea2\u0ec8\u0eb2\u0e87\u0edc\u0ec9\u0ead\u0e8d\u0eaa\u0ead\u0e87\u0e84\u0ebb\u0e99.
data_integrity.indicator_no_analysis.name=\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0ec3\u0e8a\u0ec9\u0ec3\u0e99\u0e81\u0eb2\u0e99\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0.
data_integrity.indicator_types_duplicated.name=\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e9b\u0eb1\u0e94\u0ec4\u0e88\u0e94\u0ebd\u0ea7\u0e81\u0eb1\u0e99.
data_integrity.indicators_duplicated_terms.name=\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0ec0\u0e87\u0eb7\u0ec8\u0ead\u0e99\u0ec4\u0e82\u0e94\u0ebd\u0ea7\u0e81\u0eb1\u0e99.
data_integrity.indicators_exact_duplicates.name=\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0eaa\u0eb9\u0e94\u0e94\u0ebd\u0ea7\u0e81\u0eb1\u0e99.
data_integrity.indicators_not_grouped.name=\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0e81\u0eb8\u0ec8\u0ea1\u0ec3\u0e94\u0ec6.
data_integrity.option_sets_wrong_sort_order.name=\u0e8a\u0eb8\u0e94\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e97\u0eb5\u0ec8\u0ead\u0eb2\u0e94\u0e88\u0eb0\u0e88\u0eb1\u0e94\u0eae\u0ebd\u0e87\u0e9c\u0eb4\u0e94.
data_integrity.options_sets_empty.name=\u0e8a\u0eb8\u0e94\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e97\u0eb5\u0ec8\u0eab\u0ea7\u0ec8\u0eb2\u0e87\u0ec0\u0e9b\u0ebb\u0ec8\u0eb2
data_integrity.options_sets_unused.name=\u0e8a\u0eb8\u0e94\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0ec3\u0e8a\u0ec9
data_integrity.orgunit_group_sets_excess_groups.name=\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0ead\u0ebb\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87\u0e97\u0eb5\u0ec8\u0e82\u0eb6\u0ec9\u0e99\u0e81\u0eb1\u0e9a\u0eab\u0ebc\u0eb2\u0e8d\u0e81\u0eb8\u0ec8\u0ea1\u0ec3\u0e99\u0e8a\u0eb8\u0e94\u0e81\u0eb8\u0ec8\u0ea1\u0e94\u0ebd\u0ea7.
data_integrity.orgunits_compulsory_group_count.name=\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0ead\u0ebb\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0e8a\u0eb8\u0e94\u0e81\u0eb8\u0ec8\u0ea1\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0ead\u0ebb\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87\u0eaa\u0eb3\u0e84\u0eb1\u0e99\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94
data_integrity.orgunits_invalid_geometry.name=\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0ead\u0ebb\u0e87\u0e81\u0ead\u0e99\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0eae\u0eb9\u0e9a\u0eae\u0ec8\u0eb2\u0e87\u0ec1\u0e9c\u0e99\u0e97\u0eb5\u0ec8\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87.
data_integrity.orgunits_multiple_roots.name=\u0ea5\u0eb3\u0e94\u0eb1\u0e9a\u0e8a\u0eb1\u0ec9\u0e99\u0e82\u0ead\u0e87\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0ead\u0ebb\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ea7\u0e99\u0ea1\u0eb5\u0e96\u0eb2\u0e99\u0e94\u0ebd\u0ea7.
data_integrity.orgunits_multiple_spaces.name=\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0ead\u0ebb\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87\u0e9a\u0ecd\u0ec8\u0e84\u0ea7\u0e99\u0ea1\u0eb5\u0e8a\u0ec8\u0ead\u0e87\u0eab\u0ea7\u0ec8\u0eb2\u0e87\u0eab\u0ebc\u0eb2\u0e8d\u0e9a\u0ec8\u0ead\u0e99\u0ec3\u0e99\u0e8a\u0eb7\u0ec8 \u0eab\u0ebc\u0eb7 \u0e8a\u0eb7\u0ec8\u0eab\u0e8d\u0ecd\u0ec9.
data_integrity.orgunits_no_coordinates.name=\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0ead\u0ebb\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e88\u0eb8\u0e94\u0e9b\u0eb0\u0eaa\u0eb2\u0e99\u0e87\u0eb2\u0e99.
data_integrity.orgunits_not_contained_by_parent.name=\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0ead\u0ebb\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e9e\u0eb4\u0e81\u0eb1\u0e94\u0e88\u0eb8\u0e94\u0e84\u0ea7\u0e99\u0e96\u0eb7\u0e81\u0e9a\u0eb1\u0e99\u0e88\u0eb8\u0ec2\u0e94\u0e8d\u0edc\u0ec8\u0ea7\u0e8d\u0e87\u0eb2\u0e99\u0eab\u0ebc\u0eb1\u0e81\u0e82\u0ead\u0e87\u0ea1\u0eb1\u0e99.
data_integrity.orgunits_null_island.name=\u0edc\u0ec8\u0ea7\u0e8d\u0e87\u0eb2\u0e99\u0ead\u0ebb\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87\u0e97\u0eb5\u0ec8\u0e95\u0eb1\u0ec9\u0e87\u0ea2\u0eb9\u0ec8\u0e9e\u0eb2\u0e8d\u0ec3\u0e99 100 \u0e81\u0eb4\u0ec2\u0ea5\u0ec1\u0ea1\u0eb1\u0e94\u0e88\u0eb2\u0e81\u0ec0\u0e81\u0eb2\u0eb0 Null (0,0).
data_integrity.orgunits_openingdate_gt_closeddate.name=\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0ead\u0ebb\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0ec0\u0e9b\u0eb5\u0e94\u0e8a\u0ec9\u0eb2\u0e81\u0ea7\u0ec8\u0eb2\u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0e9b\u0eb4\u0e94.
data_integrity.orgunits_orphaned.name=\u0edc\u0ec8\u0ea7\u0e8d\u0e87\u0eb2\u0e99\u0ead\u0ebb\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87\u0e81\u0eb3\u0e9e\u0ec9\u0eb2.
data_integrity.orgunits_same_name_and_parent.name=\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0ead\u0ebb\u0e87\u0e81\u0ead\u0e99\u0e9a\u0ecd\u0ec8\u0e84\u0ea7\u0e99\u0ea1\u0eb5\u0e8a\u0eb7\u0ec8 \u0ec1\u0ea5\u0eb0 \u0e8a\u0eb7\u0ec8\u0eab\u0ebc\u0eb1\u0e81\u0e94\u0ebd\u0ea7\u0e81\u0eb1\u0e99.
data_integrity.orgunits_trailing_spaces.name=\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0ead\u0ebb\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0e87\u0e9a\u0ecd\u0ec8\u0e84\u0ea7\u0e99\u0ea1\u0eb5\u0e8a\u0ec8\u0ead\u0e87\u0eab\u0ea7\u0ec8\u0eb2\u0e87\u0ea2\u0eb9\u0ec8\u0e97\u0eb2\u0e87\u0eab\u0ebc\u0eb1\u0e87.
data_integrity.org_units_not_in_compulsory_group_sets.name=\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0ead\u0ebb\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0e8a\u0eb8\u0e94\u0e81\u0eb8\u0ec8\u0ea1\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0eaa\u0eb3\u0e84\u0eb1\u0e99\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94
data_integrity.organisation_units_violating_exclusive_group_sets.name=\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0ead\u0ebb\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0e87\u0e97\u0eb5\u0ec8\u0e82\u0eb6\u0ec9\u0e99\u0e81\u0eb1\u0e9a\u0eab\u0ebc\u0eb2\u0e8d\u0e81\u0eb8\u0ec8\u0ea1\u0ec3\u0e99\u0e8a\u0eb8\u0e94\u0e81\u0eb8\u0ec8\u0ea1
data_integrity.organisation_units_without_groups.name=\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0ead\u0ebb\u0e87\u0e81\u0ead\u0e99\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0e81\u0eb8\u0ec8\u0ea1\u0ec3\u0e94\u0ec6
data_integrity.periods_3y_future.name=\u0ec4\u0ea5\u0e8d\u0eb0\u0ec0\u0ea7\u0ea5\u0eb2\u0e97\u0eb5\u0ec8\u0eab\u0ebc\u0eb2\u0e8d\u0e81\u0ea7\u0ec8\u0eb2\u0eaa\u0eb2\u0ea1\u0e9b\u0eb5\u0ec3\u0e99\u0ead\u0eb0\u0e99\u0eb2\u0e84\u0ebb\u0e94.
data_integrity.periods_distant_past.name=\u0ec4\u0ea5\u0e8d\u0eb0\u0ec0\u0ea7\u0ea5\u0eb2\u0e97\u0eb5\u0ec8\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0ead\u0eb0\u0e94\u0eb5\u0e94\u0e97\u0eb5\u0ec8\u0eab\u0ec8\u0eb2\u0e87\u0ec4\u0e81.
data_integrity.periods_same_start_end_date.name=\u0ec4\u0ea5\u0e8d\u0eb0\u0ec0\u0ea7\u0ea5\u0eb2\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0ec0\u0ea5\u0eb5\u0ec8\u0ea1\u0e95\u0ebb\u0ec9\u0e99 \u0ec1\u0ea5\u0eb0 \u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0eaa\u0eb4\u0ec9\u0e99\u0eaa\u0eb8\u0e94\u0e84\u0eb7\u0e81\u0eb1\u0e99
data_integrity.periods_same_start_date_period_type.name=\u0ec4\u0ea5\u0e8d\u0eb0\u0ec0\u0ea7\u0ea5\u0eb2\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0ec0\u0ea5\u0eb5\u0ec8\u0ea1\u0e95\u0ebb\u0ec9\u0e99 \u0ec1\u0ea5\u0eb0 \u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0ec4\u0ea5\u0e8d\u0eb0\u0ec0\u0ea7\u0ea5\u0eb2\u0e94\u0ebd\u0ea7\u0e81\u0eb1\u0e99
data_integrity.programs_custom_data_entry_forms_empty.name=\u0ec2\u0e9b\u0ea3\u0ec1\u0e81\u0ea3\u0ea1\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0ec1\u0e9a\u0e9a\u0e9f\u0ead\u0ea1\u0e9b\u0ec9\u0ead\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec1\u0e9a\u0e9a\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0ec0\u0ead\u0e87\u0ec0\u0e8a\u0eb4\u0ec8\u0e87\u0ec0\u0e9b\u0eb1\u0e99\u0ec1\u0e9a\u0e9a\u0eab\u0ea7\u0ec8\u0eb2\u0e87\u0ec0\u0e9b\u0ebb\u0ec8\u0eb2.
data_integrity.program_stages_no_programs.name=\u0e82\u0eb1\u0ec9\u0e99\u0e95\u0ead\u0e99\u0e82\u0ead\u0e87\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0ea1\u0ead\u0e9a\u0edd\u0eb2\u0e8d\u0ec3\u0eab\u0ec9\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99\u0ec3\u0e94\u0ec6.
data_integrity.program_rules_message_no_template.name=\u0ec2\u0e9b\u0ea3\u0ec1\u0e81\u0ea3\u0ea1\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0e81\u0eb2\u0e99\u0e81\u0eb0\u0e97\u0eb3\u0e97\u0eb5\u0ec8\u0e84\u0ea7\u0e99\u0eaa\u0ebb\u0ec8\u0e87 \u0eab\u0ebc\u0eb7 \u0e81\u0eb3\u0e99\u0ebb\u0e94\u0ec0\u0ea7\u0ea5\u0eb2\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0ec2\u0e94\u0e8d\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0ec1\u0ea1\u0ec8\u0ec1\u0e9a\u0e9a\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1.
data_integrity.program_rules_no_action.name=\u0e81\u0ebb\u0e94\u0ea5\u0eb0\u0e9a\u0ebd\u0e9a\u0e82\u0ead\u0e87\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99\u0ec2\u0e94\u0e8d\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e81\u0eb2\u0e99\u0e94\u0eb3\u0ec0\u0e99\u0eb5\u0e99\u0e81\u0eb2\u0e99\u0ec3\u0e94\u0ec6.
data_integrity.tracker_geometry_invalid_srid.name=\u0e95\u0ebb\u0ea7\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0eae\u0eb9\u0e9a\u0eae\u0ec8\u0eb2\u0e87\u0ec1\u0e9c\u0e99\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0ec3\u0e8a\u0ec9 SRID 4326.
data_integrity.program_rules_no_expression.name=\u0e81\u0ebb\u0e94\u0ea5\u0eb0\u0e9a\u0ebd\u0e9a\u0e82\u0ead\u0e87\u0ec2\u0e9b\u0ea3\u0ec1\u0e81\u0ea3\u0ea1\u0ec2\u0e94\u0e8d\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e81\u0eb2\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0ead\u0ead\u0e81.
data_integrity.program_rules_no_priority.name=\u0e81\u0ebb\u0e94\u0ea5\u0eb0\u0e9a\u0ebd\u0e9a\u0e82\u0ead\u0e87\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e9a\u0eb8\u0ea5\u0eb4\u0ea1\u0eb0\u0eaa\u0eb4\u0e94
data_integrity.program_rules_inconsistent_program_program_stage.name=\u0e81\u0ebb\u0e94\u0ea5\u0eb0\u0e9a\u0ebd\u0e9a\u0e82\u0ead\u0e87\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0ec2\u0e8d\u0e87\u0eaa\u0ead\u0e94\u0e84\u0ec8\u0ead\u0e87\u0e81\u0eb1\u0e99\u0e81\u0eb1\u0e9a\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99 \u0ec1\u0ea5\u0eb0 \u0e82\u0eb1\u0ec9\u0e99\u0e95\u0ead\u0e99\u0e82\u0ead\u0e87\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99.
data_integrity.validation_rules_missing_value_strategy_null.name=\u0e81\u0eb2\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e81\u0ebb\u0e94\u0e81\u0eb2\u0e99\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a\u0e84\u0ea7\u0eb2\u0ea1\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94\u0e84\u0ea7\u0e99\u0ea1\u0eb5\u0e81\u0ebb\u0e99\u0ea5\u0eb0\u0e8d\u0eb8\u0e94\u0e84\u0ec8\u0eb2\u0e97\u0eb5\u0ec8\u0e82\u0eb2\u0e94\u0eab\u0eb2\u0e8d\u0ec4\u0e9b.
data_integrity.dashboards_not_viewed_one_year.name=\u0e81\u0eb0\u0e94\u0eb2\u0e99\u0e82\u0ec8\u0eb2\u0ea7\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0ec3\u0e99\u0ec4\u0ea5\u0e8d\u0eb0 12 \u0ec0\u0e94\u0eb7\u0ead\u0e99\u0e9c\u0ec8\u0eb2\u0e99\u0ea1\u0eb2
data_integrity.maps_not_viewed_one_year.name=\u0ec1\u0e9c\u0e99\u0e97\u0eb5\u0ec8\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0ec3\u0e99\u0ec4\u0ea5\u0e8d\u0eb0 12 \u0ec0\u0e94\u0eb7\u0ead\u0e99\u0e9c\u0ec8\u0eb2\u0e99\u0ea1\u0eb2
data_integrity.visualizations_not_viewed_one_year.name=\u0e9e\u0eb2\u0e9a\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0ec3\u0e99 12 \u0ec0\u0e94\u0eb7\u0ead\u0e99\u0e9c\u0ec8\u0eb2\u0e99\u0ea1\u0eb2
data_integrity.users_with_invalid_usernames.name = \u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e8a\u0eb7\u0ec8\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9\u0e9a\u0ecd\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87
data_integrity.users_capture_ou_not_in_data_view_ou.name=\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0edc\u0ec8\u0ea7\u0e8d\u0e87\u0eb2\u0e99\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0edc\u0ec8\u0ea7\u0e8d\u0e87\u0eb2\u0e99\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
data_integrity.users_capture_ou_not_in_tei_search_ou.name=\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0edc\u0ec8\u0ea7\u0e8d\u0e87\u0eb2\u0e99\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81 \u0ec1\u0e95\u0ec8\u0e9a\u0ecd\u0ec8\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0edc\u0ec8\u0ea7\u0e8d\u0e87\u0eb2\u0e99\u0e84\u0ebb\u0ec9\u0e99\u0eab\u0eb2 TEI
data_integrity.users_with_no_user_role.name=\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e9a\u0ebb\u0e94\u0e9a\u0eb2\u0e94\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9
data_integrity.user_roles_no_authorities.name=\u0e9a\u0ebb\u0e94\u0e9a\u0eb2\u0e94\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0eaa\u0eb4\u0e94\u0ead\u0eb3\u0e99\u0eb2\u0e94
data_integrity.user_roles_with_no_users.name=\u0e9a\u0ebb\u0e94\u0e9a\u0eb2\u0e94\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9
data_integrity.file_resources_no_icon.name=\u0ec4\u0e9f\u0ea5\u0ecc\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0ec4\u0ead\u0e84\u0ead\u0e99
data_integrity.users_with_all_authority.name=\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0eaa\u0eb4\u0e94\u0ead\u0eb3\u0e99\u0eb2\u0e94\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94
data_integrity.category_options_default_incorrect_sharing.name=\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0edd\u0ea7\u0e94\u0edd\u0eb9\u0ec8\u0ec0\u0ea5\u0eb5\u0ec8\u0ea1\u0e95\u0ebb\u0ec9\u0e99\u0e84\u0ea7\u0e99\u0e96\u0eb7\u0e81\u0ec1\u0e9a\u0ec8\u0e87\u0e95\u0ecd\u0ec8\u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0
data_integrity.tracked_entity_attributes_invalid_trigram_search_configuration.name=\u0e84\u0eb8\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0\u0e82\u0ead\u0e87\u0edc\u0ec8\u0ea7\u0e8d\u0e87\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1\u0ec1\u0ea5\u0ec9\u0ea7\u0ea1\u0eb5\u0eaa\u0eb4\u0e94\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e94\u0eb1\u0e94\u0eaa\u0eb0\u0e99\u0eb5 trigram \u0ec1\u0e95\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2\u0e9a\u0ecd\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87\u0e94\u0eb1\u0ec8\u0e87\u0e99\u0eb1\u0ec9\u0e99\u0e94\u0eb1\u0e94\u0e8a\u0eb0\u0e99\u0eb5 trigram \u0e9a\u0eb2\u0e87\u0eaa\u0ec8\u0ea7\u0e99\u0e88\u0eb6\u0ec8\u0e87\u0e9a\u0ecd\u0ec8\u0e96\u0eb7\u0e81\u0eaa\u0ec9\u0eb2\u0e87\u0e82\u0eb6\u0ec9\u0e99.
data_integrity.tracked_entity_attributes_trigram_index_out_of_sync.name=\u0e94\u0eb1\u0e94\u0e8a\u0eb0\u0e99\u0eb5 trigram \u0e9a\u0eb2\u0e87\u0eaa\u0ec8\u0ea7\u0e99\u0ec3\u0e99\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87 trackedentityattributevalue \u0e95\u0ec9\u0ead\u0e87\u0eaa\u0ead\u0e94\u0e84\u0ec8\u0ead\u0e87\u0e81\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2 metadata \u0e82\u0ead\u0e87\u0e84\u0eb8\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0\u0e82\u0ead\u0e87 tracked entity.
data_integrity.tracked_entity_attributes_trigram_index_overview.name=\u0e84\u0eb8\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0\u0e82\u0ead\u0e87\u0edc\u0ec8\u0ea7\u0e8d\u0e87\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e94\u0eb1\u0e94\u0e8a\u0eb0\u0e99\u0eb5 trigram \u0e9a\u0eb2\u0e87\u0eaa\u0ec8\u0ea7\u0e99\u0eaa\u0ec9\u0eb2\u0e87\u0e82\u0eb6\u0ec9\u0e99\u0ec3\u0e99\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87\u0e84\u0ec8\u0eb2\u0e82\u0ead\u0e87 trackedentityattribute.
data_integrity.programs_inconsistent_tracked_entity_type.name=\u0ec2\u0e9b\u0ea3\u0ec1\u0e81\u0ea3\u0ea1\u0e97\u0eb5\u0ec8\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0ec2\u0e8d\u0e87\u0e81\u0eb1\u0e9a\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0edc\u0ec8\u0ea7\u0e8d\u0e87\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1\u0ea2\u0ec8\u0eb2\u0e87\u0e9a\u0ecd\u0ec8\u0eaa\u0ead\u0e94\u0e84\u0ec8\u0ead\u0e87\u0e81\u0eb1\u0e99.
# -- End Data Integrity Checks--------------------------------------------#


# disable inactive users job notification texts
notification.user_inactive.subject=\u0e9a\u0eb1\u0e99\u0e8a\u0eb5 DHIS2 \u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99\u0e88\u0eb0\u0e96\u0eb7\u0e81\u0e9b\u0eb4\u0e94\u0ec3\u0e8a\u0ec9\u0e87\u0eb2\u0e99\u0ec3\u0e99\u0ec4\u0ea7\u0ec6\u0e99\u0eb5\u0ec9.
notification.user_inactive.body=\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9 DHIS2 \u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e81\u0eb2\u0e99\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e99\u0ec4\u0eab\u0ea7\u0ea1\u0eb2\u0ec4\u0ea5\u0e8d\u0eb0\u0edc\u0eb6\u0ec8\u0e87\u0ec1\u0ea5\u0ec9\u0ea7. \u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0eaa\u0eb9\u0ec8\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0ec3\u0e99\u0ead\u0eb5\u0e81 {0} \u0ea1\u0eb7\u0ec9\u0e82\u0ec9\u0eb2\u0e87\u0edc\u0ec9\u0eb2\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0e9b\u0ec9\u0ead\u0e87\u0e81\u0eb1\u0e99\u0e9a\u0ecd\u0ec8\u0ec3\u0eab\u0ec9\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99\u0e96\u0eb7\u0e81\u0e9b\u0eb4\u0e94\u0ec3\u0e8a\u0ec9\u0e87\u0eb2\u0e99.
# notify user that need to change their password soon
notification.password_change_required.subject=\u0e81\u0eb2\u0e99\u0ec1\u0e88\u0ec9\u0e87\u0ec0\u0e95\u0eb7\u0ead\u0e99\u0e81\u0eb2\u0e99\u0edd\u0ebb\u0e94\u0ead\u0eb2\u0e8d\u0eb8\u0e82\u0ead\u0e87\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99
notification.password_change_required.body=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e9b\u0ec8\u0ebd\u0e99\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99. \u0ea1\u0eb1\u0e99\u0e88\u0eb0\u0edd\u0ebb\u0e94\u0ead\u0eb2\u0e8d\u0eb8\u0ec3\u0e99\u0ead\u0eb5\u0e81 {0} \u0ea1\u0eb7\u0ec9.
