#-- Application name -----------------------------------------------------------#

district_health_information_software=District Health Information Software 2/ \u1005\u102e\u1019\u1036\u1001\u1014\u103a\u1037\u1001\u103d\u1032\u1019\u103e\u102f\u1021\u1011\u1031\u102c\u1000\u103a\u1021\u1000\u1030\u1015\u103c\u102f\u1000\u103b\u1014\u103a\u1038\u1019\u102c\u101b\u1031\u1038\u101e\u1010\u1004\u103a\u1038\u1005\u1014\u1005\u103a
dhis2=DHIS 2

#-- dhis-wp --------------------------------------------------------------------#

no_page_specified=\u1005\u102c\u1019\u103b\u1000\u103a\u1014\u103e\u102c\u1010\u1005\u103a\u1001\u102f\u1019\u103e\u1019\u101b\u103e\u102d\u1015\u102b\u104b
an_exception_occured=\u1001\u103c\u103d\u1004\u103a\u1038\u1001\u103b\u1000\u103a\u1010\u1005\u103a\u1001\u102f\u101b\u103e\u102d\u1014\u1031\u101e\u100a\u103a\u104b
exception_explanation_text=\u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u1001\u103b\u1000\u103a\u1019\u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u1015\u102b\u104b \u1012\u102b\u1015\u1031\u1019\u101a\u1037\u103a \u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1010\u103a\u1019\u103b\u102c\u1038 \u1006\u102f\u1036\u1038\u101b\u103e\u102f\u1036\u1038\u1019\u103e\u102f\u1019\u101b\u103e\u102d\u1015\u102b\u104b \u101b\u103e\u1031\u1037\u1005\u102c\u1019\u103b\u1000\u103a\u1014\u103e\u102c \u101e\u102d\u102f\u1037\u1015\u103c\u1014\u103a\u101e\u103d\u102c\u1038\u104d \u1006\u1000\u103a\u101c\u1000\u103a\u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u1014\u102d\u102f\u1004\u103a\u1015\u102b\u101e\u100a\u103a\u104b \u1011\u102d\u102f\u1000\u102d\u1005\u1039\u1005\u1000\u102d\u102f report \u1010\u1004\u103a\u101c\u102d\u102f\u101c\u103b\u103e\u1004\u103a browser \u1019\u103e File -> Save (page as) \u1016\u103c\u1004\u1037\u103a \u1011\u102d\u102f\u1005\u102c\u1019\u103b\u1000\u103a\u1014\u103e\u102c\u1000\u102d\u102f \u101e\u102d\u1019\u103a\u1038\u1011\u102c\u1038\u1015\u102b\u104b report \u1010\u103d\u1004\u103a \u101e\u102d\u1019\u103a\u1038\u1011\u102c\u1038\u101e\u1031\u102c\u1005\u102c\u1019\u103b\u1000\u103a\u1014\u103e\u102c\u1015\u102b\u1011\u100a\u1037\u103a\u1015\u1031\u1038\u1015\u102b\u104b \u1015\u103c\u103f\u1014\u102c\u1021\u101e\u1031\u1038\u1005\u102d\u1010\u103a\u1000\u102d\u102f \u1021\u1031\u102c\u1000\u103a\u1010\u103d\u1004\u103a\u1016\u1031\u102c\u103a\u1015\u103c\u1011\u102c\u1038\u101e\u100a\u103a\u104b
exception=\u1001\u103c\u103d\u1004\u103a\u1038\u1001\u103b\u1000\u103a
caused_by=\u1000\u103c\u1031\u102c\u1004\u1037\u103a\u1016\u103c\u1005\u103a\u1005\u1031\u101e\u100a\u103a\u104b/ \u1016\u103c\u1005\u103a\u1005\u1031\u101e\u1031\u102c\u1021\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u101b\u1004\u103a\u1038
unknown_source=\u1010\u100a\u103a\u1014\u1031\u101b\u102c\u1000\u102d\u102f\u1019\u101e\u102d\u1015\u102b\u104b
logged_in=\u1005\u1014\u1005\u103a\u101e\u102d\u102f\u1037\u101d\u1004\u103a\u1014\u1031\u101e\u100a\u103a\u104b
not_logged_in=\u1005\u1014\u1005\u103a\u101e\u102d\u102f\u1037\u101d\u1004\u103a\u1019\u1014\u1031\u1015\u102b\u104b
log_out=\u1005\u1014\u1005\u103a\u1019\u103e\u1011\u103d\u1000\u103a\u1001\u103c\u1004\u103a\u1038
about=\u1021\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1021\u101b\u102c
access_denied=\u1021\u101c\u102f\u1015\u103a\u1019\u101c\u102f\u1015\u103a\u1015\u102b\u104b/ \u101d\u1004\u103a\u101b\u1031\u102c\u1000\u103a\u104d\u1019\u101b\u1015\u102b\u104b
access_denied_message=\u1012\u102e\u1005\u102c\u1019\u103b\u1000\u103a\u1014\u103e\u102c\u1000\u102d\u102f \u1000\u103c\u100a\u1037\u103a\u1001\u103d\u1004\u1037\u103a\u1019\u101b\u103e\u102d\u1015\u102b\u104b
create_access_denied_message=\u1012\u102e\u1021\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1021\u101b\u102c\u1000\u102d\u102f \u1000\u103c\u100a\u103a\u1037\u101b\u103e\u102f\u1001\u103d\u1004\u103a\u1037\u1019\u101b\u103e\u102d\u1015\u102b\u104b
read_access_denied_message=\u1021\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1021\u101b\u102c\u1000\u102d\u102f\u1016\u1010\u103a\u101b\u103e\u102f\u1001\u103d\u1004\u103a\u1037\u1019\u101b\u103e\u102d\u1015\u102b
update_access_denied_message=\u1021\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1021\u101b\u102c\u1000\u102d\u102f\u1014\u1031\u102c\u1000\u103a\u1006\u102f\u1036\u1038\u101e\u1010\u1004\u103a\u1038\u1021\u101b\u101d\u1004\u103a\u101b\u1031\u102c\u1000\u103a\u1001\u103d\u1004\u103a\u1037\u1019\u101b\u103e\u102d\u1015\u102b
delete_access_denied_message=\u1012\u102e\u1021\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1021\u101b\u102c\u1000\u102d\u102f \u1015\u101a\u103a\u1016\u103b\u1000\u103a\u1001\u103d\u1004\u103a\u1037\u1019\u101b\u103e\u102d\u1015\u102b\u104b
go_back=\u1015\u103c\u1014\u103a\u101e\u103d\u102c\u1038\u1015\u102b
main_menu=\u1021\u1013\u102d\u1000\u1005\u102c\u1019\u103b\u1000\u103a\u1014\u103e\u102c
maintenance=\u1011\u102d\u1019\u103a\u1038\u101e\u102d\u1019\u103a\u1038\u1001\u103c\u1004\u103a\u1038
services=\u101d\u1014\u103a\u1006\u1031\u102c\u1004\u103a\u1019\u103e\u102f\u1019\u103b\u102c\u1038

#-- dhis-ouwt ------------------------------------------------------------------#

org_unit_tree=\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u1021\u100a\u103d\u103e\u1014\u103a\u1038\u1015\u103c\u1015\u102f\u1036
specify_organisationunit=\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u101a\u1030\u1014\u1005\u103a\u1000\u102d\u102f\u1000\u103b\u1031\u1038\u1007\u1030\u1038\u1015\u103c\u102f\u104d\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b
cannot_clear_selected_orgunits=\u200c\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101e\u1031\u102c\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u101a\u1030\u1014\u1005\u103a\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u1015\u101a\u103a\u1016\u103b\u1000\u103a\u104d\u1019\u101b\u1015\u102b
locate_organisation_unit_by_name=\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u1021\u1019\u100a\u103a\u1016\u103c\u1004\u103a\u1037\u101b\u103e\u102c\u1015\u102b
error_occurred=\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101b\u102c\u1010\u103d\u1004\u103a\u1021\u1019\u103e\u102c\u1038\u101b\u103e\u102d\u101e\u100a\u103a
select_organisationunit=\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u101a\u1030\u1014\u1005\u103a\u1000\u102d\u102f\u1021\u100a\u103d\u103e\u1014\u103a\u1038\u1015\u103c\u1015\u102f\u1036\u1019\u103e\u101e\u102c\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u101b\u1019\u100a\u103a

#-- Modules --------------------------------------------------------------------#

dhis-web-maintenance=\u1011\u102d\u1019\u103a\u1038\u101e\u102d\u1019\u103a\u1038\u1001\u103c\u1004\u103a\u1038
dhis-web-data-administration=\u1000\u102d\u1014\u103a\u1038\u1002\u100f\u1014\u103a\u1038\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u1005\u102e\u1019\u1036\u1001\u1014\u103a\u1037\u1001\u103d\u1032\u1001\u103c\u1004\u103a\u1038
dhis-web-maintenance-settings=\u1010\u100a\u103a\u1006\u1031\u102c\u1000\u103a\u1011\u102c\u1038\u101e\u100a\u103a\u1037\u1021\u1014\u1031\u1021\u1011\u102c\u1038
dhis-web-maintenance-appmanager=App Management
dhis-web-dataentry=Data \u101b\u102d\u102f\u1000\u103a\u101e\u103d\u1004\u103a\u1038\u1015\u102b\u104b
dhis-web-sms=\u101e\u1010\u1004\u103a\u1038\u1010\u102d\u102f\u1015\u1031\u1038\u1015\u102d\u102f\u1037\u1001\u103c\u1004\u103a\u1038
dhis-web-import-export=\u1021\u101e\u103d\u1004\u103a\u1038\u1021\u1011\u102f\u1010\u103a\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
dhis-web-data-quality=\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u104f\u1021\u101b\u100a\u103a\u1021\u101e\u103d\u1031\u1038
dhis-web-maps=Maps
dhis-web-mapping=\u200c\u1019\u103c\u1031\u1015\u102f\u1036\u1006\u103d\u1032\u101e\u1031\u102c\u1015\u101b\u102d\u102f\u1002\u101b\u1019\u103a
dhis-web-capture=Capture
dhis-web-event-reports=Event Reports
dhis-web-event-visualizer=Event Visualizer
dhis-web-tracker-capture=Tracker Capture
dhis-web-reports=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1019\u103b\u102c\u1038
dhis-web-approval=Data Approval
dhis-web-approval-classic=Data Approval Classic
dhis-web-cache-cleaner=Browser Cache Cleaner
dhis-web-mobile=\u1019\u102d\u102f\u1018\u102d\u102f\u1004\u103a\u1038\u101c\u103a\u1016\u102f\u1014\u103a\u1038(\u1005\u1019\u1010\u103a\u1016\u102f\u1014\u103a\u1038)
dhis-web-dashboard-integration=\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1019\u103b\u102c\u1038\u101c\u1031\u1037\u101c\u102c\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u1001\u103c\u1004\u103a\u1038
dhis-web-messaging=Messaging
dhis-web-visualizer=\u1002\u101b\u1015\u103a \u1015\u102f\u1036\u1005\u1036\u1019\u103b\u102c\u1038
dhis-web-pivot=\u1000\u102d\u1014\u103a\u1038\u1002\u100f\u1014\u103a\u1038\u1015\u103c\u1007\u101a\u102c\u1038\u1000\u103d\u1000\u103a
dhis-web-app-management=App Management
dhis-web-usage-analytics=Usage Analytics
dhis-web-translations=Translations
dhis-web-interpretation=Interpretations
dhis-web-datastore=Datastore Management
dhis-web-user=\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1019\u103b\u102c\u1038
dhis-web-scheduler=Scheduler
dhis-web-dashboard=\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1019\u103b\u102c\u1038\u101c\u1031\u1037\u101c\u102c\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u1001\u103c\u1004\u103a\u1038
dhis-web-menu-management=Menu Management
dhis-web-data-visualizer=\u1002\u101b\u1015\u103a \u1015\u102f\u1036\u1005\u1036\u1019\u103b\u102c\u1038
dhis-web-sms-configuration=SMS Configuration

#-- Intro modules -------------------------------------------------------------#

intro_dhis-web-maintenance-appmanager=Access and upload apps, which are extensions to the standard user interface.
intro_dhis-web-dataentry=\u1021\u1004\u103a\u1010\u102c\u1014\u1000\u103a\u101b\u101e\u100a\u103a\u1016\u103c\u1005\u103a\u1005\u1031\u1019\u101b\u101e\u100a\u103a\u1016\u103c\u1005\u103a\u1005\u1031\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1016\u103c\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038\u104a \u1019\u103e\u1014\u103a\u1000\u1014\u103a\u1019\u103e\u102f\u1005\u1005\u103a\u1006\u1031\u1038\u1001\u103c\u1004\u103a\u1038\u1014\u103e\u1004\u103a\u1037\u1010\u102d\u102f\u1038\u1010\u1000\u103a\u1019\u103e\u102f\u101c\u1031\u1037\u101c\u102c\u1001\u103c\u1004\u103a\u1038
intro_dhis-web-import-export=\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1019\u103b\u102c\u1038\u1000\u102d\u102f DHIS (\u101e\u102d\u102f\u1037)\u1021\u1001\u103c\u102c\u1038\u101e\u1030\u1010\u102d\u102f\u1037\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101b\u1014\u103a\u1021\u101c\u102d\u102f\u1037\u1004\u103e\u102c\u1015\u102f\u1036\u1005\u1036\u1021\u1019\u103b\u102d\u102f\u1038\u1019\u103b\u102d\u102f\u1038\u1016\u103c\u1004\u103a\u1037\u1021\u101e\u103d\u1004\u103a\u1038\u1021\u1011\u102f\u1010\u103a\u1015\u103c\u102f\u1001\u103c\u1004\u103a\u1038
intro_dhis-web-validationrule=\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1019\u103b\u102c\u1038\u104f\u1021\u101b\u100a\u103a\u1021\u101e\u103d\u1031\u1038\u1019\u103e\u1014\u103a\u1000\u1014\u103a\u1019\u103e\u102f\u1000\u102d\u102f\u1019\u103e\u1014\u103a\u1000\u1014\u103a\u1001\u103c\u1004\u103a\u1038\u1005\u1036(\u101e\u102d\u102f\u1037)\u1005\u102c\u101b\u1004\u103a\u1038\u1021\u1004\u103a\u1038\u1014\u100a\u103a\u1038\u1019\u103b\u102c\u1038\u1016\u103c\u1004\u103a\u1037\u1005\u1005\u103a\u1006\u1031\u1038\u1001\u103c\u1004\u103a\u1038
intro_dhis-web-light=\u101b\u103d\u1031\u1037\u101c\u103b\u102c\u1038\u1014\u102d\u102f\u1004\u103a\u101e\u1031\u102c\u1005\u1000\u103a\u1019\u103b\u102c\u1038\u1016\u103c\u1004\u103a\u1037\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038\u104a \u101e\u1010\u1004\u103a\u1038\u1015\u102d\u102f\u1037\u1001\u103c\u1004\u103a\u1038\u1014\u103e\u1004\u103a\u1037\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u1001\u103c\u1004\u103a\u1038\u1019\u103b\u102c\u1038\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1014\u102d\u102f\u1004\u103a\u101b\u1014\u103a\u1021\u1006\u1004\u103a\u1037\u1021\u1019\u103c\u1004\u103a\u1037\u1006\u102f\u1036\u1038\u1015\u102f\u1036\u1005\u1036\u1000\u102d\u102f\u1015\u1031\u1038\u101e\u100a\u103a
intro_dhis-web-mobile=\u1005\u1019\u1010\u103a\u1016\u102f\u1014\u103a\u1038\u1019\u103b\u102c\u1038\u1016\u103c\u1004\u103a\u1037\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038\u104a \u101e\u1010\u1004\u103a\u1038\u1015\u102d\u102f\u1037\u1001\u103c\u1004\u103a\u1038\u1014\u103e\u1004\u103a\u1037\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u1001\u103c\u1004\u103a\u1038\u1019\u103b\u102c\u1038\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1014\u102d\u102f\u1004\u103a\u101b\u1014\u103a\u1021\u1006\u1004\u103a\u1037\u1021\u1019\u103c\u1004\u103a\u1037\u1006\u102f\u1036\u1038\u1015\u102f\u1036\u1005\u1036\u1000\u102d\u102f\u1015\u1031\u1038\u101e\u100a\u103a
intro_dhis-web-dashboard-integration=\u101e\u1004\u103a\u1021\u1014\u103e\u1005\u103a\u101e\u1000\u103a\u1006\u102f\u1036\u1038\u1000\u102c\u1038\u1001\u103b\u1015\u103a\u1015\u102f\u1036\u104a \u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1014\u103e\u1004\u103a\u1037 \u1019\u103c\u1031\u1015\u102f\u1036\u1010\u102d\u102f\u1037\u1000\u102d\u102f\u101b\u101a\u1030\u1001\u103c\u1004\u103a\u1038\u1014\u103e\u1004\u103a\u1037 \u101e\u1010\u1004\u103a\u1038\u1010\u102d\u102f\u1000\u103c\u100a\u103a\u1037\u101b\u103e\u102f\u101b\u1031\u1038\u101e\u102c\u1038\u1001\u103c\u1004\u103a\u1038
intro_dhis-web-dashboard=Get an overview of favorite charts, tables and maps and view or write messages.
intro_dhis-web-visualizer=\u1005\u102c\u1010\u102d\u102f\u1004\u103a\u1014\u103e\u1004\u103a\u1037\u1021\u100a\u103d\u103e\u1014\u103a\u1038\u1000\u102d\u1014\u103a\u1038\u1019\u103b\u102c\u1038\u1021\u101c\u102d\u102f\u1000\u103a\u1015\u103c\u1031\u102c\u1004\u103a\u1038\u101c\u1032\u1016\u1031\u102c\u103a\u1015\u103c\u1014\u102d\u102f\u1004\u103a\u101e\u1031\u102c\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1010\u1004\u103a\u1015\u103c\u1019\u103e\u102f\u1015\u102f\u1036\u1005\u1036\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u1016\u1014\u103a\u1010\u102e\u1038\u1001\u103c\u1004\u103a\u1038
intro_dhis-web-pivot=\u1018\u1000\u103a\u1015\u1031\u102b\u1004\u103a\u1038\u1005\u102f\u1036\u1019\u103e\u1005\u102f\u1005\u100a\u103a\u1038\u1011\u102c\u1038\u101e\u1031\u102c\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u101c\u102d\u102f\u1000\u103a\u104d\u1015\u103c\u1031\u102c\u1004\u103a\u1038\u101c\u1032\u101c\u103d\u101a\u103a\u101e\u1031\u102c\u1006\u102f\u1036\u1001\u103b\u1000\u103a\u1000\u103b\u101e\u100a\u103a\u1037\u1007\u101a\u102c\u1038\u1019\u103b\u102c\u1038\u1011\u102f\u1010\u103a\u1015\u103c\u1014\u103a\u1001\u103c\u1004\u103a\u1038
intro_dhis-web-sms=\u101e\u1010\u102d\u1015\u1031\u1038\u1005\u102c\u1014\u103e\u1004\u103a\u1037\u1021\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1000\u103c\u102c\u1038\u1005\u102c\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u1016\u102f\u1014\u103a\u1038\u101e\u102d\u102f\u1037\u101e\u1010\u1004\u103a\u1038\u1010\u102d\u102f\u1016\u103c\u1004\u103a\u1037\u1015\u1031\u1038\u1015\u102d\u102f\u1037\u1001\u103c\u1004\u103a\u1038\u104a \u1005\u102c\u1016\u103c\u1004\u103a\u1037\u1011\u102f\u1010\u103a\u1015\u103c\u1014\u103a\u1001\u103c\u1004\u103a\u1038\u1014\u103e\u1004\u103a\u1037 \u1010\u102c\u101d\u1014\u103a\u1015\u1031\u1038\u104d\u1001\u102d\u102f\u1004\u103a\u1038\u1005\u1031\u1001\u103c\u1004\u103a\u1038
intro_dhis-web-event-reports=Query for events and create aggregated, dimensional analysis of events.
intro_dhis-web-event-capture=Capture information about single events.
intro_dhis-web-tracker-capture=Capture information about trackable entities.
intro_dhis-web-capture=Capture information about single events.
intro_dhis-web-data-visualizer=\u1005\u102c\u1010\u102d\u102f\u1004\u103a\u1014\u103e\u1004\u103a\u1037\u1021\u100a\u103d\u103e\u1014\u103a\u1038\u1000\u102d\u1014\u103a\u1038\u1019\u103b\u102c\u1038\u1021\u101c\u102d\u102f\u1000\u103a\u1015\u103c\u1031\u102c\u1004\u103a\u1038\u101c\u1032\u1016\u1031\u102c\u103a\u1015\u103c\u1014\u102d\u102f\u1004\u103a\u101e\u1031\u102c\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1010\u1004\u103a\u1015\u103c\u1019\u103e\u102f\u1015\u102f\u1036\u1005\u1036\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u1016\u1014\u103a\u1010\u102e\u1038\u1001\u103c\u1004\u103a\u1038
intro_dhis-web-sms-configuration=Configure SMS Gateways and messages

#-- Intro functions -------------------------------------------------------------#

intro_help_center=DHIS 2\u1010\u100a\u103a\u1006\u1031\u102c\u1000\u103a\u1015\u102f\u1036\u1014\u103e\u1004\u103a\u1037 \u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u1001\u103c\u1004\u103a\u1038\u1010\u102d\u102f\u1037\u1021\u1010\u103d\u1000\u103a\u1021\u1000\u1030\u1021\u100a\u102e\u101a\u1030\u1001\u103c\u1004\u103a\u1038
intro_supportive_software=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1012\u102e\u1007\u102d\u102f\u1004\u103a\u1038\u1000\u1032\u1037\u101e\u102d\u102f\u1037\u1021\u101e\u102f\u1036\u1038\u101d\u1004\u103a\u101e\u1031\u102c\u1006\u1031\u102c\u1037\u101d\u1032\u101c\u103a\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u101b\u101a\u1030\u1001\u103c\u1004\u103a\u1038
intro_system_overview=\u101e\u1004\u103a\u1001\u1014\u103a\u1038\u1005\u102c\u1019\u103b\u102c\u1038\u1014\u103e\u1004\u103a\u1037\u104e\u1004\u103a\u1038\u1010\u102d\u102f\u1037\u104f\u101b\u100a\u103a\u101b\u103d\u101a\u103a\u1001\u103b\u1000\u103a\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u1021\u1015\u103c\u100a\u103a\u1037\u1021\u1005\u102f\u1036\u1016\u1031\u102c\u103a\u1015\u103c\u1011\u102c\u1038\u101e\u1031\u102c\u1005\u102c\u1019\u103b\u1000\u103a\u1014\u103e\u102c\u1000\u102d\u102f\u101c\u1031\u1037\u101c\u102c\u1001\u103c\u1004\u103a\u1038
intro_web_api=\u1021\u1001\u103c\u102c\u1038\u1000\u103d\u1014\u103a\u1015\u103b\u1030\u1010\u102c\u1005\u1014\u1005\u103a\u1019\u103b\u102c\u1038\u1021\u1010\u103d\u1000\u103a\u1000\u103c\u102c\u1038\u1001\u1036\u1016\u103c\u1005\u103a\u101e\u1031\u102cWeb API \u1021\u101d\u1004\u103a\u1005\u102c\u1019\u103b\u1000\u103a\u1014\u103e\u102c\u1000\u102d\u102f\u101d\u1004\u103a\u101b\u1031\u102c\u1000\u103a\u1001\u103c\u1004\u103a\u1038
intro_about_dhis2=\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u1014\u1031\u101e\u1031\u102c\u1005\u1014\u1005\u103a\u1000\u102d\u102f\u1015\u103c\u1014\u103a\u101c\u100a\u103a\u1019\u103d\u1019\u103a\u1038\u1019\u1036\u101e\u100a\u103a\u1037\u1021\u1000\u103c\u102d\u1019\u103a\u1014\u103e\u1004\u103a\u1037\u1005\u1014\u1005\u103a\u1021\u101c\u102f\u1015\u103a\u101c\u102f\u1015\u103a\u1014\u1031\u101e\u100a\u103a\u1037\u1021\u1001\u103b\u102d\u1014\u103a\u1010\u103d\u1031\u1037\u101b\u103e\u102d\u101b\u1019\u100a\u103a\u1037\u1021\u1001\u103c\u1031\u1021\u1014\u1031\u1019\u103b\u102c\u1038\u1021\u1010\u103d\u1000\u103a\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1005\u102f\u1006\u1031\u102c\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038
intro_settings=\u1000\u103c\u102c\u1038\u1001\u1036\u1005\u102c\u1019\u103b\u1000\u103a\u1014\u103e\u102c\u101e\u102f\u1036\u1038\u1018\u102c\u101e\u102c\u1005\u1000\u102c\u1038\u104a \u1015\u102f\u1036\u1005\u1036\u1014\u103e\u1004\u103a\u1037 \u1021\u102e\u1038\u1019\u1031\u1038\u101c\u103a\u1010\u100a\u103a\u1006\u1031\u102c\u1000\u103a\u1015\u102f\u1036\u1000\u102d\u102f\u101e\u1004\u103a\u1037\u1005\u102d\u1010\u103a\u1000\u103c\u102d\u102f\u1000\u103a\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1001\u103c\u1004\u103a\u1038
intro_profile=\u101e\u1004\u103a\u104f\u1021\u1010\u1039\u1011\u102f\u1015\u1039\u1015\u1010\u1039\u1010\u102d\u1000\u102d\u102f\u1005\u102d\u1010\u103a\u1000\u103c\u102d\u102f\u1000\u103a\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1001\u103c\u1004\u103a\u1038
intro_account=\u101e\u1004\u103a\u104f\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1005\u102c\u101b\u1004\u103a\u1038\u1019\u103e\u1021\u1019\u100a\u103a\u104a \u101c\u103b\u103e\u102d\u102f\u1037\u101d\u103e\u1000\u103a\u1014\u1036\u1015\u102b\u1010\u103a\u104a \u1021\u102e\u1038\u1019\u1031\u1038\u101c\u103a\u1014\u103e\u1004\u103a\u1037 \u1016\u102f\u1014\u103a\u1038\u1014\u1036\u1015\u102b\u1010\u103a\u1010\u102d\u102f\u1037\u1000\u102d\u102f\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1001\u103c\u1004\u103a\u1038
intro_log_out=\u1024\u1014\u1031\u101b\u102c\u1019\u103e\u1005\u102c\u101b\u1004\u103a\u1038\u1015\u103c\u1014\u103a\u1011\u103d\u1000\u103a\u101c\u103b\u103e\u1004\u103a\u101e\u1004\u103a\u1019\u103e\u1010\u1015\u102b\u1038\u1021\u1001\u103c\u102c\u1038\u101e\u1030\u1010\u102d\u102f\u1037\u101e\u1004\u103a\u104f\u1005\u102c\u101b\u1004\u103a\u1038\u1000\u102d\u102f\u101d\u1004\u103a\u101b\u1031\u102c\u1000\u103a\u1021\u101e\u102f\u1036\u1038\u1019\u1015\u103c\u102f\u1014\u102d\u102f\u1004\u103a\u1015\u102b

#-- See module privilegies ----------------------------------------------------#

M_dhis-web-maintenance=Maintenance app
M_dhis-web-data-administration=Data Administration app
M_dhis-web-settings=Settings app
M_dhis-web-dataentry=Data \u101b\u102d\u102f\u1000\u103a\u101e\u103d\u1004\u103a\u1038\u1019\u103e\u102f module \u1000\u102d\u102f\u1000\u103c\u100a\u1037\u103a\u1015\u102b\u104b
M_dhis-web-import-export=\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038\u2212\u1011\u102f\u1010\u103a\u1001\u103c\u1004\u103a\u1038 module \u1000\u102d\u102f\u1000\u103c\u100a\u1037\u103a\u1015\u102b\u104b
M_dhis-web-validationrule=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u1019\u103e\u102f \u1005\u100a\u103a\u1038\u1019\u103b\u1009\u103a\u1038\u1025\u1015\u1012\u1031 module \u1000\u102d\u102f\u1000\u103c\u100a\u1037\u103a\u1015\u102b\u104b
M_dhis-web-data-quality=Data Quality app
M_dhis-web-gis=GIS module \u1000\u102d\u102f\u1000\u103c\u100a\u1037\u103a\u1015\u102b\u104b
M_dhis-web-interpretation=Interpretation app
M_dhis-web-datastore=Datastore app
M_dhis-web-messaging=Messaging app
M_dhis-web-dashboard=Dashboard module \u1000\u102d\u102f\u1000\u103c\u100a\u1037\u103a\u1015\u102b\u104b
M_dhis-web-mapping=GIS module \u1000\u102d\u102f\u1000\u103c\u100a\u1037\u103a\u1015\u102b\u104b
M_dhis-web-maps=Maps app
M_dhis-web-event-reports=Event Reports app
M_dhis-web-app-management=App Management app
M_dhis-web-usage-analytics=Usage Analytics app
M_dhis-web-light=Light module \u1000\u102d\u102f\u1000\u103c\u100a\u1037\u103a\u1015\u102b\u104b
M_dhis-web-mobile=Smartphone app
M_dhis-web-visualizer=Data Visulaizer module \u1000\u102d\u102f\u1000\u103c\u100a\u1037\u103a\u1015\u102b\u104b
M_dhis-web-maintenance-mobile=Mobile Maintenance module
M_dhis-web-pivot=Pivot Table app
M_dhis-web-sms=GIS module \u1000\u102d\u102f\u1000\u103c\u100a\u1037\u103a\u1015\u102b\u104b
M_dhis-web-tracker-capture=Tracker Capture app
M_dhis-web-capture=Capture app
M_dhis-web-reports=NRHM \u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1019\u103b\u102c\u1038module \u1000\u102d\u102f\u1000\u103c\u100a\u1037\u103a\u1015\u102b\u104b
M_dhis-web-approval=Data Approval app
M_dhis-web-approval-classic=Data Approval Classic app
M_dhis-web-event-visualizer=Event Visualizer app
M_dhis-web-cache-cleaner=Browser Cache Cleaner app
M_dhis-web-translations=Translations app
M_dhis-web-menu-management=Menu Management app
M_dhis-web-user=Users app
M_dhis-web-scheduler=Scheduler app
M_dhis-web-data-visualizer=Data Visulaizer module \u1000\u102d\u102f\u1000\u103c\u100a\u1037\u103a\u1015\u102b\u104b
M_dhis-web-sms-configuration=SMS Configuration app

#-- User action privilegies ---------------------------------------------------#

F_CONCEPT_=Add/Update Concept
F_METADATA_MANAGE=Metadata sync
F_CONSTANT_ADD=\u1000\u102d\u1014\u103a\u1038\u101e\u1031\u1000\u102d\u102f \u1015\u1031\u102b\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u1015\u102b\u104b
F_CONSTANT_DELETE=\u1000\u102d\u1014\u103a\u1038\u101e\u1031\u1000\u102d\u102f \u1016\u103b\u1000\u103a\u1015\u102b\u104b
F_CONSTANT_MANAGEMENT=\u1000\u102d\u1014\u103a\u1038\u101e\u1031\u1000\u102d\u102f \u1005\u102e\u1019\u1036\u1001\u1014\u1037\u103a\u1001\u103d\u1032\u1001\u103c\u1004\u103a\u1038
F_DATAADMIN_LOCK=Data Admin \u1000\u102d\u102f Lock \u1001\u103b\u1011\u102c\u1038\u1015\u102b\u101e\u100a\u103a\u104b
F_DATAADMIN_UNLOCK=Data Admin \u1000\u102d\u102f Lock \u1019\u101c\u102f\u1015\u103a\u1011\u102c\u1038\u1015\u102b\u104b
F_DATAELEMENT_PUBLIC_ADD=Data \u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038 \u1015\u1031\u102b\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u101e\u100a\u103a\u104b
F_DATAELEMENT_PRIVATE_ADD=Data \u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038 \u1015\u1031\u102b\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u101e\u100a\u103a\u104b
F_DATAELEMENT_DELETE=Data \u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038 \u1016\u103b\u1000\u103a\u1015\u102b\u104b
F_CATEGORY_PUBLIC_ADD=Add/Update Public Category
F_CATEGORY_PRIVATE_ADD=Add/Update Private Category
F_CATEGORY_DELETE=Delete Category
F_CATEGORY_OPTION_PUBLIC_ADD=Add/Update Public Category Option
F_CATEGORY_OPTION_PRIVATE_ADD=Add/Update Private Category Option
F_CATEGORY_OPTION_DELETE=Delete Category Option
F_CATEGORY_COMBO_PUBLIC_ADD=Add/Update Public Category Combo
F_CATEGORY_COMBO_PRIVATE_ADD=Add/Update Private Category Combo
F_CATEGORY_COMBO_DELETE=Delete Category Combo
F_CATEGORY_OPTION_GROUP_PUBLIC_ADD=Add/Update Public Category Option Group
F_CATEGORY_OPTION_GROUP_PRIVATE_ADD=Add/Update Private Category Option Group
F_CATEGORY_OPTION_GROUP_DELETE=Delete Category Option Group
F_CATEGORY_OPTION_GROUP_SET_PUBLIC_ADD=Add/Update Public Category Option Group Set
F_CATEGORY_OPTION_GROUP_SET_PRIVATE_ADD=Add/Update Private Category Option Group Set
F_CATEGORY_OPTION_GROUP_SET_DELETE=Delete Category Option Group Set
F_DATAELEMENTGROUP_PUBLIC_ADD=Data \u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038\u1021\u102f\u1015\u103a\u1005\u102f\u1019\u103b\u102c\u1038\u101e\u102d\u102f\u1037 \u1015\u1031\u102b\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u101e\u100a\u103a\u104b
F_DATAELEMENTGROUP_PRIVATE_ADD=Data \u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038\u1021\u102f\u1015\u103a\u1005\u102f\u1019\u103b\u102c\u1038\u101e\u102d\u102f\u1037 \u1015\u1031\u102b\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u101e\u100a\u103a\u104b
F_DATAELEMENTGROUP_DELETE=Data \u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038\u1021\u102f\u1015\u103a\u1005\u102f\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u1016\u103b\u1000\u103a\u101e\u100a\u103a\u104b
F_DATAELEMENTGROUPSET_PUBLIC_ADD=Add Data Element Group Sets
F_DATAELEMENTGROUPSET_PRIVATE_ADD=Add Data Element Group Sets
F_DATAELEMENTGROUPSET_DELETE=Delete Data Element Group Sets
F_DATAELEMENT_MINMAX_ADD=\u1021\u1014\u100a\u103a\u1038\u1006\u102f\u1036\u1038/\u1021\u1019\u103b\u102c\u1038\u1006\u102f\u1036\u1038 \u1005\u100a\u103a\u1038\u1019\u103b\u1009\u103a\u1038\u1000\u102d\u102f \u1015\u1031\u102b\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u101e\u100a\u103a\u104b
F_DATAELEMENT_MINMAX_DELETE=\u1021\u1014\u100a\u103a\u1038\u1006\u102f\u1036\u1038/\u1021\u1019\u103b\u102c\u1038\u1006\u102f\u1036\u1038 \u1005\u100a\u103a\u1038\u1019\u103b\u1009\u103a\u1038\u1000\u102d\u102f \u1016\u103b\u1000\u103a\u101e\u100a\u103a\u104b
F_DATASET_PUBLIC_ADD=Data \u1021\u1005\u102f\u1000\u102d\u102f \u1015\u1031\u102b\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u101e\u100a\u103a\u104b
F_DATASET_PRIVATE_ADD=Data \u1021\u1005\u102f\u1000\u102d\u102f \u1015\u1031\u102b\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u101e\u100a\u103a\u104b
F_DATASET_DELETE=Data \u1021\u1005\u102f\u1000\u102d\u102f \u1016\u103b\u1000\u103a\u101e\u100a\u103a\u104b
F_DATASET_LOCK=Data \u1021\u1005\u102f\u1000\u102d\u102f Lock \u1001\u103b\u1011\u102c\u1038\u101e\u100a\u103a\u104b
F_SECTION_ADD=\u1021\u1001\u1014\u103a\u1038\u1001\u103d\u1032\u1000\u102d\u102f \u1015\u1031\u102b\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u101e\u100a\u103a\u104b
F_SECTION_DELETE=\u1021\u1001\u1014\u103a\u1038\u1001\u103d\u1032\u1000\u102d\u102f \u1016\u103b\u1000\u103a\u101e\u100a\u103a\u104b
F_DATAVALUE_ADD=Data \u1010\u1014\u103a\u1016\u102d\u102f\u1038 \u1015\u1031\u102b\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u101e\u100a\u103a\u104b
F_DATAVALUE_DELETE=Data \u1010\u1014\u103a\u1016\u102d\u102f\u1038 \u1016\u103b\u1000\u103a\u101e\u100a\u103a\u104b
F_IGNORE_TRACKER_REQUIRED_VALUE_VALIDATION=Ignore validation of required fields in Tracker and Event Capture
F_INDICATOR_PUBLIC_ADD=\u1021\u100a\u103d\u103e\u1014\u103a\u1038 \u1015\u1031\u102b\u1004\u103a\u1038\u101e\u100a\u103a\u104b
F_INDICATOR_PRIVATE_ADD=\u1021\u100a\u103d\u103e\u1014\u103a\u1038 \u1015\u1031\u102b\u1004\u103a\u1038\u101e\u100a\u103a\u104b
F_INDICATOR_DELETE=\u1021\u100a\u103d\u103e\u1014\u103a\u1038\u1016\u103b\u1000\u103a\u101e\u100a\u103a\u104b
F_INDICATORTYPE_ADD=\u1021\u100a\u103d\u103e\u1014\u103a\u1038\u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038 \u1015\u1031\u102b\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u101e\u100a\u103a\u104b
F_INDICATORTYPE_DELETE=\u1021\u100a\u103d\u103e\u1014\u103a\u1038\u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038 \u1016\u103b\u1000\u103a\u101e\u100a\u103a\u104b
F_INDICATORGROUP_PUBLIC_ADD=\u1021\u100a\u103d\u103e\u1014\u103a\u1038\u1021\u102f\u1015\u103a\u1005\u102f \u1015\u1031\u102b\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u101e\u100a\u103a\u104b
F_INDICATORGROUP_PRIVATE_ADD=\u1021\u100a\u103d\u103e\u1014\u103a\u1038\u1021\u102f\u1015\u103a\u1005\u102f \u1015\u1031\u102b\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u101e\u100a\u103a\u104b
F_INDICATORGROUP_DELETE=\u1021\u100a\u103d\u103e\u1014\u103a\u1038\u1021\u102f\u1015\u103a\u1005\u102f \u1016\u103b\u1000\u103a\u101e\u100a\u103a\u104b
F_INDICATORGROUPSET_PUBLIC_ADD=\u1021\u100a\u103d\u103e\u1014\u103a\u1038\u1021\u102f\u1015\u103a\u1005\u102f \u1021\u1005\u102f \u1015\u1031\u102b\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u101e\u100a\u103a\u104b
F_INDICATORGROUPSET_PRIVATE_ADD=\u1021\u100a\u103d\u103e\u1014\u103a\u1038\u1021\u102f\u1015\u103a\u1005\u102f \u1021\u1005\u102f \u1015\u1031\u102b\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u101e\u100a\u103a\u104b
F_INDICATORGROUPSET_DELETE=\u1021\u100a\u103d\u103e\u1014\u103a\u1038\u1021\u102f\u1015\u103a\u1005\u102f \u1021\u1005\u102f \u1016\u103b\u1000\u103a\u101e\u100a\u103a\u104b
F_ORGANISATIONUNIT_ADD=\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u101a\u1030\u1014\u1005\u103a \u1015\u1031\u102b\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u101e\u100a\u103a\u104b
F_ORGANISATIONUNIT_DELETE=\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u101a\u1030\u1014\u1005\u103a \u1016\u103b\u1000\u103a\u101e\u100a\u103a\u104b
F_ORGANISATIONUNIT_MOVE=Move organisation unit
F_ORGUNITGROUP_PUBLIC_ADD=\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u101a\u1030\u1014\u1005\u103a\u1021\u102f\u1015\u103a\u1005\u102f\u1000\u102d\u102f \u1015\u1031\u102b\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u101e\u100a\u103a\u104b
F_ORGUNITGROUP_PRIVATE_ADD=Add/Update Private Organisation Unit Group
F_ORGUNITGROUP_DELETE=\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u101a\u1030\u1014\u1005\u103a\u1021\u102f\u1015\u103a\u1005\u102f\u1000\u102d\u102f \u1016\u103b\u1000\u103a\u101e\u100a\u103a\u104b
F_ORGUNITGROUPSET_PUBLIC_ADD=\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u101a\u1030\u1014\u1005\u103a\u1021\u102f\u1015\u103a\u1005\u102f\u104f \u1021\u1005\u102f\u1000\u102d\u102f\u1015\u1031\u102b\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u101e\u100a\u103a\u104b
F_ORGUNITGROUPSET_PRIVATE_ADD=Add/Update Private Organisation Unit Group Set
F_ORGUNITGROUPSET_DELETE=\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u101a\u1030\u1014\u1005\u103a\u1021\u102f\u1015\u103a\u1005\u102f\u104f \u1021\u1005\u102f\u1000\u102d\u102f \u1016\u103b\u1000\u103a\u101e\u100a\u103a\u104b
F_ORGANISATIONUNITLEVEL_UPDATE=\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u101a\u1030\u1014\u1005\u103a\u1021\u102f\u1015\u103a\u1005\u102f \u1021\u1006\u1004\u1037\u103a \u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1019\u103d\u1019\u103a\u1038\u1019\u1036\u101e\u100a\u103a\u104b
F_USERROLE_PUBLIC_ADD=Add User Role
F_USERROLE_PRIVATE_ADD=Add/Update Private User Role
F_USERROLE_DELETE=Delete User Role
F_USERROLE_LIST=List User Roles
F_USERGROUP_PUBLIC_ADD=\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1021\u102f\u1015\u103a\u1005\u102f \u1015\u1031\u102b\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u101e\u100a\u103a\u104b
F_USERGROUP_PRIVATE_ADD=\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1021\u102f\u1015\u103a\u1005\u102f \u1015\u1031\u102b\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u101e\u100a\u103a\u104b
F_USERGROUP_DELETE=\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1021\u102f\u1015\u103a\u1005\u102f \u1016\u103b\u1000\u103a\u101e\u100a\u103a\u104b
F_USERGROUP_LIST=\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1021\u102f\u1015\u103a\u1005\u102f \u1005\u102c\u101b\u1004\u103a\u1038
F_USERGROUP_MANAGING_RELATIONSHIPS_ADD=Add/Update User Group Managing Relationships
F_USERGROUP_MANAGING_RELATIONSHIPS_VIEW=View User Group Managing Relationships
F_USER_GROUPS_READ_ONLY_ADD_MEMBERS=Add/Remove Members In Read-Only User Groups
F_USER_ADD=\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030 \u1015\u1031\u102b\u1004\u103a\u1038\u101e\u100a\u103a\u104b
F_USER_DELETE=\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030 \u1016\u103b\u1000\u103a\u101e\u100a\u103a\u104b
F_USER_VIEW=View user
F_USER_ADD_WITHIN_MANAGED_GROUP=Add/Update User Within Managed Group
F_USER_DELETE_WITHIN_MANAGED_GROUP=Delete User Within Managed Group
F_USER_VIEW_WITHIN_MANAGED_GROUP=View User Within Managed Group
F_VALIDATIONRULE_PUBLIC_ADD=Add/Update Public Validation Rule
F_VALIDATIONRULE_PRIVATE_ADD=Add/Update Private Validation Rule
F_VALIDATIONRULE_DELETE=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u1019\u103e\u102f\u1005\u100a\u103a\u1038\u1019\u103b\u1009\u103a\u1038\u1025\u1015\u1012\u1031 \u1016\u103b\u1000\u103a\u101e\u100a\u103a\u104b
F_VALIDATIONRULEGROUP_PUBLIC_ADD=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u1019\u103e\u102f\u1005\u100a\u103a\u1038\u1019\u103b\u1009\u103a\u1038\u1025\u1015\u1012\u1031 \u1015\u1031\u102b\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u101e\u100a\u103a\u104b
F_VALIDATIONRULEGROUP_PRIVATE_ADD=Add/Update Private Validation Rule Group
F_VALIDATIONRULEGROUP_DELETE=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u1019\u103e\u102f\u1005\u100a\u103a\u1038\u1019\u103b\u1009\u103a\u1038\u1025\u1015\u1012\u1031 \u1016\u103b\u1000\u103a\u101e\u100a\u103a\u104b
F_GIS_CONFIGURATION_UPDATE=GIS \u1015\u102f\u1036\u1005\u1036 \u1015\u103c\u1031\u102c\u1004\u103a\u1038\u101e\u100a\u103a\u104b
F_REPORT_PUBLIC_ADD=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1000\u102d\u102f \u1015\u1031\u102b\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u101e\u100a\u103a\u104b
F_REPORT_PRIVATE_ADD=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1000\u102d\u102f \u1015\u1031\u102b\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u101e\u100a\u103a\u104b
F_REPORT_DELETE=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1000\u102d\u102f \u1016\u103b\u1000\u103a\u101e\u100a\u103a\u104b
F_REPORT_VIEW=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1000\u102d\u102f \u1000\u103c\u100a\u1037\u103a\u101e\u100a\u103a\u104b
F_DASHBOARD_PUBLIC_ADD=Add/Update Public Dashboard
F_VISUALIZATION_PUBLIC_ADD=Add/Update Public Visualization
F_VISUALIZATION_EXTERNAL=Visualization External Access
F_EVENT_VISUALIZATION_PUBLIC_ADD=Add/Update Public Event Visualization
F_EVENT_VISUALIZATION_EXTERNAL=Event Visualization External Access
F_DOCUMENT_PUBLIC_ADD=Document \u1000\u102d\u102f \u1015\u1031\u102b\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u101e\u100a\u103a\u104b
F_DOCUMENT_PRIVATE_ADD=Document \u1000\u102d\u102f \u1015\u1031\u102b\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u101e\u100a\u103a\u104b
F_DOCUMENT_DELETE=Document \u1000\u102d\u102f \u1016\u103b\u1000\u103a\u101e\u100a\u103a\u104b
F_RELATIONSHIPTYPE_DELETE=Relationship \u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038\u1000\u102d\u102f \u1016\u103b\u1000\u103a\u1015\u102b\u104b
F_RELATIONSHIPTYPE_ADD=Relationship \u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038\u1000\u102d\u102f \u1016\u103b\u1000\u103a\u1015\u102b\u104b
F_RELATIONSHIPTYPE_UPDATE=Relationship \u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038\u1000\u102d\u102f \u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1019\u103d\u1019\u103a\u1038\u1019\u1036\u101e\u100a\u103a\u104b
F_ORGANISATION_REGISTRATION=Organisation Unit Registration
F_PREDICTOR_ADD=Add data predictor
F_PREDICTOR_UPDATE=Update data predictor
F_PREDICTOR_DELETE=Delete data predictor
F_PREDICTORGROUP_ADD=Add data predictor group
F_PREDICTORGROUP_DELETE=Delete data predictor group
F_TRACKED_ENTITY_REMOVE_EMPTY_EVENTS=Remove Empty Tracked Entity Events
F_ACCESS_TRACKED_ENTITY_ATTRIBUTES=View and Search Tracked Entity Attributes and Identifiers
F_ALLOW_EDIT_TRACKED_ENTITY_ATTRIBUTES=Add/Update Tracked Entity Attributes
F_TRACKED_ENTITY_ATTRIBUTE_PUBLIC_ADD=Add/Update Public Tracked Entity Attribute
F_TRACKED_ENTITY_ATTRIBUTE_PRIVATE_ADD=Add/Update Private Tracked Entity Attribute
F_TRACKED_ENTITY_ATTRIBUTE_DELETE=Delete Tracked Entity Attribute
F_TRACKED_ENTITY_ATTRIBUTEVALUE_ADD=Add Tracked Entity Attribute Value
F_PROGRAM_INDICATOR_PUBLIC_ADD=Add/Update Public Program Indicator
F_PROGRAM_INDICATOR_PRIVATE_ADD=Add/Update Private Program Indicator
F_PROGRAM_INDICATOR_DELETE=Delete Program Indicator
F_TRACKED_ENTITY_CHANGE_LOCATION=Change Tracked Entity Instance Location
F_TRACKED_ENTITY_FORM_MANAGEMENT=Tracked Entity Form Management
F_TRACKED_ENTITY_FORM_ADD=Add Tracked Entity Form
F_TRACKED_ENTITY_FORM_DELETE=Delete Tracked Entity Form
F_PROGRAM_INSTANCE_MANAGEMENT=Program Event Management
F_PROGRAM_INSTANCE_DELETE=Delete Program Enrollment
F_PROGRAM_TRACKING_MANAGEMENT=Program Tracking Management
F_PROGRAM_PUBLIC_ADD=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1000\u102d\u102f \u1015\u1031\u102b\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u101e\u100a\u103a\u104b
F_PROGRAM_PRIVATE_ADD=Add/Update Private Program
F_PROGRAM_DELETE=Program \u1000\u102d\u102f\u1016\u103b\u1000\u103a\u101e\u100a\u103a\u104b
F_PROGRAM_VALIDATION=Program \u1006\u1014\u103a\u1038\u1005\u1005\u103a\u1019\u103e\u102f\u1000\u102d\u102f \u1005\u102e\u1019\u1036\u1001\u1014\u1037\u103a\u1001\u103d\u1032\u101e\u100a\u103a\u104b
F_PROGRAMSTAGE_ADD=Program Stage \u1000\u102d\u102f \u1015\u1031\u102b\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u101e\u100a\u103a\u104b
F_PROGRAMSTAGE_DELETE=Program Stage \u1000\u102d\u102f \u1016\u103b\u1000\u103a\u101e\u100a\u103a\u104b
F_PROGRAMSTAGE_SECTION_MANAGEMENT=Program Stage Section Management
F_PROGRAMSTAGE_SECTION_ADD=Program Stage \u1000\u102d\u102f \u1015\u1031\u102b\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u101e\u100a\u103a\u104b
F_PROGRAMSTAGE_SECTION_DELETE=Delete Program Stage Section
F_PROGRAM_ATTRIBUTE_ADD=Program Attribute \u1000\u102d\u102f \u1015\u1031\u102b\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u101e\u100a\u103a\u104b
F_PROGRAM_ATTRIBUTE_DELETE=Program Attribute \u1000\u102d\u102f \u1016\u103b\u1000\u103a\u101e\u100a\u103a\u104b
F_TRACKED_ENTITY_ADD=Add/Update Tracked Entity
F_TRACKED_ENTITY_DELETE=Delete Tracked Entity
F_TRACKED_ENTITY_ATTRIBUTE_EDIT=Update Tracked Entity Attribute
F_TRACKED_ENTITY_ATTRIBUTE_VIEW=View Tracked Entity Attribute
F_TRACKED_ENTITY_DATAVALUE_READ=Read Tracked Entity Data Value
F_TRACKED_ENTITY_DATAVALUE_ADD=Add/Update Tracked Entity Data Value
F_TRACKED_ENTITY_DATAVALUE_DELETE=Delete Tracked Entity Data Value
F_TRACKED_ENTITY_INSTANCE_ADD=Add/Update Tracked Entity Instance
F_TRACKED_ENTITY_INSTANCE_DELETE=Delete Tracked Entity Instance
F_TRACKED_ENTITY_INSTANCE_SEARCH=Search Tracked Entity Instance
F_TRACKED_ENTITY_INSTANCE_SEARCH_IN_ALL_ORGUNITS=Search Tracked Entity Instance in All Org Units
F_TRACKED_ENTITY_INSTANCE_LIST=List Tracked Entity Instance
F_TRACKED_ENTITY_INSTANCE_HISTORY=Load Tracked Entity Instance History
F_TRACKED_ENTITY_INSTANCE_DASHBOARD=Tracked Entity Instance Dashboard
F_TRACKED_ENTITY_INSTANCE_CHANGE_LOCATION=Change Location of Tracked Entity Instance
F_TRACKED_ENTITY_MERGE=Merge tracked entity instances
F_TRACKED_ENTITY_COMMENT_ADD=Add Tracked Entity Instance Comment
F_TRACKED_ENTITY_COMMENT_DELETE=Delete Tracked Entity Instance Comment
F_PROGRAM_INDICATOR_MANAGEMENT=Manage Program Indicators
F_PROGRAM_INDICATOR_GROUP_PUBLIC_ADD=Add/Update Public Program Indicator Group
F_PROGRAM_INDICATOR_GROUP_PRIVATE_ADD=Add/Update Private Program Indicator Group
F_PROGRAM_INDICATOR_GROUP_DELETE=Delete Program Indicator Group
F_PROGRAM_TRACKED_ENTITY_ATTRIBUTE_GROUP_ADD=Add/Update Program Tracked Entity Attribute Group
F_PROGRAM_TRACKED_ENTITY_ATTRIBUTE_GROUP_DELETE=Delete Program Tracked Entity Attribute Group
F_PUSH_ANALYSIS_ADD=Add/Update Push Analysis
F_PUSH_ANALYSIS_DELETE=Delete Push Analysis
F_PROGRAM_STAGE_COMPLETENESS=View Program Stage Completeness Report
F_SCHEDULING_SEND_MESSAGE=Scheduling send messages
F_SCHEDULING_CASE_AGGREGATE_QUERY_BUILDER=Scheduling case aggregate query builder
F_MINMAX_DATAELEMENT_ADD=Add/Update Min-Max Data Element
F_MINMAX_DATAELEMENT_DELETE=Delete Min-Max Data Element
F_GENERATE_PROGRAM_SUMMARY_REPORT=Generate Program Summary Report
F_GENERATE_STATISTICAL_PROGRAM_REPORT=Generate Program Statistics Report
F_GENERATE_BENEFICIARY_TABULAR_REPORT=Generate Tracked Entity Tabular report
F_TRACKED_ENTITY_AGGREGATION=Tracked Entity Aggregation
F_TRACKED_ENTITY_INSTANCE_MANAGEMENT=Tracked Entity Instance Management
F_PROGRAM_ENROLLMENT=Add/Update Enrollment
F_PROGRAM_UNENROLLMENT=Cancel/Delete Enrollment
F_PROGRAM_ENROLLMENT_READ=Read Enrollment
F_PROGRAM_STAGE_INSTANCE_DELETE=Delete Tracked Entity Instance Visit
F_PROGRAM_TRACKING_SEARCH=Search events with registration
F_PROGRAM_STAGE_INSTANCE_SEARCH=Search events without registration
F_RELATIONSHIP_MANAGEMENT=Tracked Entity Relationship Management
F_RELATIONSHIP_ADD=Add Tracked Entity Relationship
F_RELATIONSHIP_DELETE=Delete Tracked Entity Relationship
F_SYSTEM_SETTING=system settings \u1000\u102d\u102f \u1015\u103c\u1031\u102c\u1004\u103a\u1038\u101c\u1032\u1015\u102b\u104b
F_TRACKED_ENTITY_ATTRIBUTEVALUE_DELETE=Delete Tracked Entity Attribute Value
F_GIS_ADMIN=GIS \u1000\u102d\u102f \u1005\u102e\u1019\u1036\u1001\u1014\u1037\u103a\u1001\u103d\u1032\u101e\u100a\u103a\u104b
F_LEGEND_ADD=Add/Update Legend
F_LEGEND_DELETE=Delete Legend
F_LEGEND_SET_PUBLIC_ADD=Add/Update Public Legend Set
F_LEGEND_SET_PRIVATE_ADD=Add/Update Private Legend Set
F_LEGEND_SET_DELETE=Delete Legend Set
F_MAP_PUBLIC_ADD=Add Public Map
F_MAP_EXTERNAL=Map External Access
F_DATAMART_ADMIN=data mart \u1000\u102d\u102f \u1005\u102e\u1019\u1036\u1001\u1014\u1037\u103a\u1001\u103d\u1032\u1015\u102b\u104b
F_SCHEDULING_ADMIN=Scheduling Administration
F_SQLVIEW_PUBLIC_ADD=Sql view \u1000\u102d\u102f \u1015\u1031\u102b\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u1015\u102b\u104b
F_SQLVIEW_PRIVATE_ADD=Add/Update Private SQL View
F_SQLVIEW_DELETE=Sql view \u1000\u102d\u102f \u1016\u103b\u1000\u103a\u1015\u102b\u104b
F_SQLVIEW_EXECUTE=Sql view \u1000\u102d\u102f \u1006\u1031\u102c\u1004\u103a\u101b\u103d\u1000\u103a\u1015\u102b\u104b
F_SQLVIEW_MANAGEMENT=Sql view \u1000\u102d\u102f \u1005\u102e\u1019\u1036\u1001\u1014\u1037\u103a\u1001\u103c\u1004\u103a\u1038
F_SQLVIEW_EXTERNAL=SQL View External Access
F_VALIDATIONCRITERIA_ADD=Add Validation Criteria
F_VALIDATIONCRITERIA_DELETE=Delete Validation Criteria
F_ATTRIBUTE_PUBLIC_ADD=Add/Update Public Attribute
F_ATTRIBUTE_PRIVATE_ADD=Add/Update Private Attribute
F_ATTRIBUTE_DELETE=Delete Attribute
F_OPTIONSET_PUBLIC_ADD=Option set \u1000\u102d\u102f \u1015\u1031\u102b\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u1015\u102b\u104b
F_OPTIONSET_PRIVATE_ADD=Add/Update Private Option Set
F_OPTIONSET_DELETE=Option set \u1000\u102d\u102f \u1016\u103b\u1000\u103a\u1015\u102b\u104b
F_OPTIONGROUP_PUBLIC_ADD=Add/Update Public Option Group
F_OPTIONGROUP_PRIVATE_ADD=Add/Update Private Option Group
F_OPTIONGROUP_DELETE=Delete Option Group
F_OPTIONGROUPSET_PUBLIC_ADD=Add/Update Public Option Group Set
F_OPTIONGROUPSET_PRIVATE_ADD=Add/Update Private Option Group Set
F_OPTIONGROUPSET_DELETE=Delete Option Group Set
F_ANALYTICSTABLEHOOK_ADD=Add/Update Analytics Table Hook
F_ANALYTICSTABLEHOOK_DELETE=Delete Analytics Table Hook
F_SEND_MESSAGE=messagae \u1015\u102d\u102f\u1037\u1015\u102b\u104b
F_OPTIONSET_MANAGEMENT=Option set management
F_COLOR_SET_ADD=Add/Update Color Set
F_COLOR_SET_DELETE=Delete Color Set
F_DATA_MART_ADMIN=data mart \u1000\u102d\u102f \u1005\u102e\u1019\u1036\u1001\u1014\u1037\u103a\u1001\u103d\u1032\u1015\u102b\u104b
F_MOBILE_SENDSMS=SMS \u1015\u102d\u102f\u1037\u1015\u102b\u104b
F_MOBILE_SETTINGS=Mobile settings \u1021\u1011\u102c\u1038\u1021\u101e\u102d\u102f \u1015\u103c\u1031\u102c\u1004\u103a\u1038\u1015\u102b\u104b
F_MOBILE_DELETE_SMS=Delete SMS
F_SEND_EMAIL=Send Email
F_VIEW_SETTINGS=View settings
F_PERFORM_MAINTENANCE=\u1011\u102d\u1014\u103a\u1038\u101b\u1031\u1038\u1001\u103c\u1004\u103a\u1038\u101c\u102f\u1015\u103a\u1004\u1014\u103a\u1038\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u1006\u1031\u102c\u1004\u103a\u101b\u103d\u1000\u103a\u1015\u102b\u104b
F_PERFORM_ANALYTICS_EXPLAIN=Perform analytics explain query
F_PRUNE_ORGANISATION_UNITS=\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u101a\u1030\u1014\u1005\u103a\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u1016\u103b\u1031\u102c\u1000\u103a\u1015\u1005\u103a\u1015\u102b\u104b
F_ORGANISATION_UNIT_SPLIT=Split organisation unit
F_ORGANISATION_UNIT_MERGE=\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u101a\u1030\u1014\u1005\u103a\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u1015\u1031\u102b\u1004\u103a\u1038\u1005\u100a\u103a\u1038\u1015\u102b\u104b
F_ORG_UNIT_PROFILE_ADD=Add organisation unit profile
F_ELIMINATE_DUPLICATE_DATA_ELEMENTS=\u1011\u1015\u103a\u1014\u1031\u101e\u1031\u102c data elements \u1000\u102d\u102f \u1016\u101a\u103a\u101b\u103e\u102c\u1038\u1015\u102b\u104b
F_GENERATE_MIN_MAX_VALUES=\u1021\u1014\u100a\u103a\u1038\u1006\u102f\u1036\u1038/\u1021\u1019\u103b\u102c\u1038\u1006\u102f\u1036\u1038\u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u1011\u102f\u1010\u103a\u1015\u103c\u1015\u102b\u104b
F_IMPORT_DATA=Import data
F_IMPORT_EVENTS=Import events
F_IMPORT_OTHER_SYSTEMS=Import from other systems
F_EXPORT_DATA=Export data
F_EXPORT_EVENTS=Export events
F_METADATA_IMPORT=Import metadata
F_METADATA_EXPORT=Export metadata
F_APPROVE_DATA=Approve data
F_APPROVE_DATA_LOWER_LEVELS=Approve data at lower levels
F_ACCEPT_DATA_LOWER_LEVELS=Accept data at lower levels
F_RUN_VALIDATION=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u1019\u103e\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1015\u102b\u104b
F_PROGRAM_TRACKING_LIST=View program tracking
F_REPLICATE_USER=Replicate user
F_LOCALE_ADD=Add/Update Locale
F_LOCALE_DELETE=Delete Locale
F_PREDICTOR_RUN=Run predictor
F_TRACKED_ENTITY_MANAGEMENT=Manage tracked entities
F_TRACKED_ENTITY_UPDATE=Update tracked entities
F_VALIDATIONRULEGROUP_ADD=Add/Update Validation Rule Groups
F_SQLVIEW_ADD=Add/Update SQL View
F_ORGUNITGROUPSET_ADD=Add/Update Organisation Unit Group Set
F_OPTIONSET_ADD=Add/Update Option Set
F_INSERT_CUSTOM_JS_CSS=Insert custom Javascript and CSS
F_VIEW_UNAPPROVED_DATA=View unapproved data
F_PROGRAM_RULE_MANAGEMENT=Manage program rule
F_PROGRAM_RULE_ADD=Add Program Rule
F_PROGRAM_RULE_UPDATE=Update Program Rule
F_PROGRAM_DASHBOARD_CONFIG_ADMIN=Administer program dashboard configuration
F_OAUTH2_CLIENT_MANAGE=Manage OAuth2 Client
F_MANAGE_TICKETS=Manage Feedback Messages
F_EXTERNAL_MAP_LAYER_PUBLIC_ADD=Add/Update Public External Map Layer
F_EXTERNAL_MAP_LAYER_PRIVATE_ADD=Add/Update Private External Map Layer
F_EXTERNAL_MAP_LAYER_DELETE=Delete External Map Layer
F_VIEW_EVENT_ANALYTICS=View event analytics
F_ADD_COLOR_SET=Add/Update Color Set
F_PROGRAM_RULE_DELETE=Delete Program Rule
F_PROGRAMDATAELEMENT_DELETE=Delete Program Data Element
F_PROGRAMDATAELEMENT_ADD=Add/Update Program Data Element
F_LEGEND_SET_ADD=Add/Update Legend Set
F_COLOR_ADD=Add/Update Color
F_COLOR_DELETE=Delete Color
F_DOCUMENT_EXTERNAL=Document External Access
F_EVENTCHART_EXTERNAL=Event Chart External Access
F_EVENTCHART_PUBLIC_ADD=Add/Update Event Chart
F_EVENTREPORT_EXTERNAL=Event Report External Access
F_EVENTREPORT_PUBLIC_ADD=Add/Update Event Report
F_EXTERNALFILERESOURCE_ADD=Add/Update External File Resource
F_PROGRAM_ADD=Add/Update Program
F_REPORT_EXTERNAL=Report External Access
F_UNCOMPLETE_EVENT=Uncomplete events
F_SKIP_DATA_IMPORT_AUDIT=Skip data import audit
F_TRACKER_IMPORTER_EXPERIMENTAL=Tracker importer experimental
F_VIEW_SERVER_INFO=View server information
F_DATA_APPROVAL_WORKFLOW=Add/Update Data Approval Workflow
F_DATA_APPROVAL_LEVEL=Add/Update Data Approval Level

#-- Common ---------------------------------------------------------------------#

offline=\u1021\u1004\u103a\u1010\u102c\u1014\u1000\u103a\u1014\u103e\u1004\u103a\u1037\u1019\u1001\u103b\u102d\u1010\u103a\u1006\u1000\u103a\u1011\u102c\u1038\u1015\u102b
online=\u1021\u1004\u103a\u1010\u102c\u1014\u1000\u103a\u1014\u103e\u1004\u103a\u1037\u1001\u103b\u102d\u1010\u103a\u1006\u1000\u103a\u1011\u102c\u1038\u101e\u100a\u103a
next=\u101b\u103e\u1031\u1037\u101e\u102d\u102f\u1037
previous=\u1014\u1031\u102c\u1000\u103a\u101e\u102d\u102f\u1037
online_notification=\u101e\u1004\u103a\u1021\u1004\u103a\u1010\u102c\u1014\u1000\u103a\u1014\u103e\u1004\u103a\u1037\u1001\u103b\u102d\u1010\u103a\u1006\u1000\u103a\u1011\u102c\u1038\u101e\u100a\u103a
offline_notification=\u101e\u1004\u103a\u1021\u1004\u103a\u1010\u102c\u1014\u1000\u103a\u1014\u103e\u1004\u103a\u1037\u1019\u1001\u103b\u102d\u1010\u103a\u1006\u1000\u103a\u1011\u102c\u1038\u1015\u102b\u104b \u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u101e\u1004\u103a\u1037\u1000\u103d\u1014\u103a\u1015\u103b\u1030\u1010\u102c\u1010\u103d\u1004\u103a\u101e\u102c\u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u1011\u102c\u1038\u1019\u100a\u103a
need_to_sync_notification=\u101e\u1004\u103a\u1037\u1000\u103d\u1014\u103a\u1015\u103b\u1030\u1010\u102c\u1010\u103d\u1004\u103a\u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u1011\u102c\u1038\u101e\u1031\u102c\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1019\u103b\u102c\u1038\u101b\u103e\u102d\u101e\u100a\u103a\u104b \u1000\u103b\u1031\u1038\u1007\u1030\u1038\u1015\u103c\u102f\u104d\u1006\u102c\u1017\u102c\u1010\u103d\u1004\u103a\u1038\u101e\u102d\u102f\u1037\u1015\u103c\u1031\u102c\u1004\u103a\u1038\u101b\u103d\u103e\u1031\u1037\u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u1015\u1031\u1038\u1015\u102b
uploading_data_notification=\u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u1011\u102c\u1038\u101e\u1031\u102c\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u1006\u102c\u1017\u102c\u1010\u103d\u1004\u103a\u1038\u101e\u102d\u102f\u1037\u1015\u103c\u1031\u102c\u1004\u103a\u1038\u101b\u103d\u103e\u1031\u1037\u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u1014\u1031\u101e\u100a\u103a
sync_now=\u1016\u103c\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u101e\u100a\u103a
discard=Discard
remove_local_data=Are you sure you want to remove the locally stored data?
sync_success=\u1006\u102c\u1017\u102c\u1010\u103d\u1004\u103a\u1038\u101e\u102d\u102f\u1037\u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u1001\u103c\u1004\u103a\u1038\u1015\u103c\u102e\u1038\u1006\u102f\u1036\u1038\u1015\u102b\u1015\u103c\u102e
sync_failed=\u1006\u102c\u1017\u102c\u1010\u103d\u1004\u103a\u1038\u101e\u102d\u102f\u1037\u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u1001\u103c\u1004\u103a\u1038\u1019\u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u1015\u102b\u104b \u1000\u103b\u1031\u1038\u1007\u1030\u1038\u1015\u103c\u102f\u104d \u1011\u1015\u103a\u1019\u1036\u1000\u103c\u102d\u102f\u1038\u1005\u102c\u1038\u1015\u1031\u1038\u1015\u102b
year=\u1001\u102f\u1014\u103e\u1005\u103a
details=\u1021\u101e\u1031\u1038\u1005\u102d\u1010\u103a\u1019\u103b\u102c\u1038
show_details=\u1021\u1010\u102d\u1021\u1000\u103b\u1015\u103c\u101e\u1015\u102b
hide_details=\u1021\u1010\u102d\u1021\u1000\u103b\u1016\u1031\u102c\u103a\u1015\u103c\u1001\u103b\u1000\u103a\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u1016\u103d\u1000\u103a\u1011\u102c\u1038\u1015\u102b
change_password=\u101c\u103b\u103e\u102d\u102f\u1037\u101d\u103e\u1000\u103a\u1014\u1036\u1015\u102b\u1010\u103a\u1015\u103c\u1031\u102c\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038
expired_password=Your password has expired, please change
date_selector=\u101b\u1000\u103a\u1005\u103d\u1032\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1001\u103c\u1004\u103a\u1038
hide_menu=\u1019\u102e\u1014\u1030\u1038\u1000\u102d\u102f\u1019\u1019\u103c\u1004\u103a\u1021\u1031\u102c\u1004\u103a\u1016\u103d\u1000\u103a\u1001\u103c\u1004\u103a\u1038
extend_menu=\u1019\u102e\u1014\u1030\u1038\u1000\u102d\u102f\u1001\u103b\u1032\u1037\u1001\u103c\u1004\u103a\u1038
show_menu=\u1019\u102e\u1014\u1030\u1038\u1000\u102d\u102f\u1015\u103c\u101e\u1001\u103c\u1004\u103a\u1038
show_main_menu=\u1021\u1013\u102d\u1000\u1019\u102e\u1014\u1030\u1038\u1000\u102d\u102f\u1015\u103c\u101e\u1001\u103c\u1004\u103a\u1038
view_home_page=\u1021\u101d\u1004\u103a\u1005\u102c\u1019\u103b\u1000\u103a\u1014\u103e\u102c\u1000\u102d\u102f\u1000\u103c\u100a\u103a\u1037\u101b\u103e\u102f\u1001\u103c\u1004\u103a\u1038
view_intepretations=\u1018\u102c\u101e\u102c\u1015\u103c\u1014\u103a\u1011\u102c\u1038\u101e\u100a\u103a\u1000\u102d\u102f\u1000\u103c\u100a\u103a\u1037\u101b\u103e\u102f\u1001\u103c\u1004\u103a\u1038
dataelement=Data \u1021\u1005\u102d\u1010\u103a\u1021\u1015\u102d\u102f\u1004\u103a\u1038
start_date=\u1005\u1010\u1004\u103a\u101e\u100a\u103a\u1037\u101b\u1000\u103a
end_date=\u1015\u103c\u102e\u1038\u1006\u102f\u1036\u1038\u101e\u100a\u103a\u1037\u101b\u1000\u103a
entry=\u101b\u102d\u102f\u1000\u103a\u101e\u103d\u1004\u103a\u1038\u1015\u102b\u104b
comment=\u1019\u103e\u1010\u103a\u1001\u103b\u1000\u103a
operations=\u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u1001\u103b\u1000\u103a\u1019\u103b\u102c\u1038
add_new=\u1021\u101e\u1005\u103a\u1011\u100a\u103a\u1037\u1001\u103c\u1004\u103a\u1038
rename=\u1021\u1019\u100a\u103a\u101e\u1005\u103a\u1015\u1031\u1038\u1001\u103c\u1004\u103a\u1038
move=\u101b\u103d\u103e\u1031\u1037\u1015\u102b\u104b
remove=\u1016\u101a\u103a\u101b\u103e\u102c\u1038\u1001\u103c\u1004\u103a\u1038
required=\u1016\u103c\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a\u101c\u102d\u102f\u1021\u1015\u103a\u101e\u100a\u103a
all=\u1021\u102c\u1038\u101c\u102f\u1036\u1038
save=\u101e\u102d\u1019\u103a\u1038\u1015\u102b\u104b
new=\u1021\u101e\u1005\u103a
back=\u200c\u1014\u1031\u102c\u1000\u103a\u101e\u102d\u102f\u1037\u1015\u103c\u1014\u103a\u101e\u103d\u102c\u1038\u101e\u100a\u103a
ok=\u101c\u1000\u103a\u1001\u1036\u101e\u100a\u103a
cancel=\u1015\u101a\u103a\u1016\u103b\u1000\u103a\u101e\u100a\u103a
clone=\u1015\u102f\u1036\u1010\u1030\u1015\u103d\u102c\u1038\u101e\u100a\u103a
add=\u1011\u1015\u103a\u1011\u100a\u103a\u1037\u101e\u100a\u103a
edit=\u1010\u100a\u103a\u1038\u1016\u103c\u1010\u103a\u101e\u100a\u103a
reply=\u1021\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1015\u103c\u1014\u103a\u101e\u100a\u103a
update=\u200c\u1014\u1031\u102c\u1000\u103a\u1006\u102f\u1036\u1038\u101e\u1010\u1004\u103a\u1038\u1000\u102d\u102f\u101b\u1005\u1031\u1001\u103c\u1004\u103a\u1038
delete=\u1016\u103b\u1000\u103a\u1006\u102e\u1038\u101e\u100a\u103a
deleting=\u1016\u103b\u1000\u103a\u1006\u102e\u1038\u1001\u103c\u1004\u103a\u1038
close=\u1015\u102d\u1010\u103a\u101e\u100a\u103a
gender_male=\u1000\u103b\u102c\u1038
gender_female=\u1019
gender_other=\u1021\u1001\u103c\u102c\u1038
password=\u101c\u103b\u103e\u102d\u102f\u1037\u101d\u103e\u1000\u103a\u1014\u1036\u1015\u102b\u1010\u103a
confirm_password=\u101c\u103b\u103e\u102d\u102f\u1037\u101d\u103e\u1000\u103a\u1014\u1036\u1015\u102b\u1010\u103a\u1000\u102d\u102f\u101e\u1031\u1001\u103b\u102c\u1021\u1031\u102c\u1004\u103a\u101c\u102f\u1015\u103a\u101e\u100a\u103a
mobile_phone=\u101c\u1000\u103a\u1000\u102d\u102f\u1004\u103a\u1016\u102f\u1014\u103a\u1038
create_new_account=\u1005\u102c\u101b\u1004\u103a\u1038\u101e\u1005\u103a\u1016\u1014\u103a\u1010\u102e\u1038\u1001\u103c\u1004\u103a\u1038
prove_you_are_not_a_robot=\u101e\u1004\u103a\u1000\u102d\u102f\u101a\u103a\u1010\u102d\u102f\u1004\u103a\u1016\u103c\u1005\u103a\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u101e\u1000\u103a\u101e\u1031\u1015\u103c\u1015\u102b
create=\u1016\u1014\u103a\u1010\u102e\u1038\u101e\u100a\u103a
cant_read_the_words_try_another_one=\u1005\u102c\u101c\u102f\u1036\u1038\u1019\u103b\u102c\u1038\u1016\u1010\u103a\u1019\u101b\u1015\u102b\u104b \u1021\u1001\u103c\u102c\u1038\u1010\u1005\u103a\u1001\u102f\u1000\u102d\u102f\u1015\u103c\u1031\u102c\u1004\u103a\u1038\u104d\u1000\u103c\u102d\u102f\u1038\u1005\u102c\u1038\u1015\u1031\u1038\u1015\u102b
restore=\u1015\u103c\u1014\u103a\u101e\u102d\u1019\u103a\u1038\u1015\u1031\u1038\u101e\u100a\u103a
restore_account=\u1005\u102c\u101b\u1004\u103a\u1038\u1000\u102d\u102f\u1015\u103c\u1014\u103a\u101e\u102d\u1019\u103a\u1038\u1015\u1031\u1038\u101e\u100a\u103a
account_recovery=\u1015\u103c\u1014\u103a\u101c\u100a\u103a\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u1014\u102d\u102f\u1004\u103a\u101b\u1014\u103a\u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u1001\u103c\u1004\u103a\u1038
recover=\u1015\u103c\u1014\u103a\u1000\u1031\u102c\u1004\u103a\u1038\u101c\u102c\u101e\u100a\u103a
code_from_email=\u1021\u102e\u1038\u1019\u1031\u1038\u101c\u103a\u1019\u103e\u101c\u103b\u103e\u102d\u102f\u1037\u101d\u103e\u1000\u103a\u101e\u1004\u103a\u1039\u1000\u1031\u1010
password_hint=\u1021\u1014\u100a\u103a\u1038\u1006\u102f\u1036\u1038\u1021\u1000\u1039\u1001\u101b\u102c\u101b\u103e\u1005\u103a\u1001\u102f\u104a \u1005\u102c\u101c\u102f\u1036\u1038\u1000\u103c\u102e\u1038\u1010\u1005\u103a\u1001\u102f\u1014\u103e\u1004\u103a\u1037 \u1002\u100f\u1014\u103a\u1038\u1010\u1005\u103a\u1001\u102f\u101c\u102d\u102f\u101e\u100a\u103a
optional=\u1019\u1016\u103c\u1005\u103a\u1019\u1014\u1031\u101c\u102f\u1015\u103a\u101b\u1014\u103a\u1019\u101c\u102d\u102f\u1015\u102b\u104b
object_not_deleted_associated_by_objects=\u1024\u1021\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1021\u101b\u102c\u101e\u100a\u103a\u1021\u1001\u103c\u102c\u1038\u1015\u102f\u1036\u1005\u1036\u1016\u103c\u1004\u103a\u1037\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u1014\u1031\u101e\u1031\u102c\u1000\u103c\u1031\u102c\u1004\u103a\u1037\u1016\u103b\u1000\u103a\u1006\u102e\u1038\u104d\u1019\u101b\u1015\u102b\u104b
id=\u1021\u102d\u102f\u1004\u103a\u1012\u102e
name_in_use=The name is already in use. Please choose a different name
password_length_validation=Password does not meet minimum length requirement
password_history_validation=Password must not be one of the previous 24 passwords
password_digit_validation=Password must have at least one digit
password_uppercase_validation=Password must have at least one upper case
password_dictionary_validation=Password must not have any generic word
password_specialcharacter_validation=Password must contain at least one special character
password_username_validation=Username/Email must not be part of password
mandatory_parameter_missing=Username or Password is missing
code_in_use=The code is already in use. Please choose a different code
short_name_in_use=\u1021\u1019\u100a\u103a\u1021\u1010\u102d\u102f\u1019\u103e\u102c \u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u1015\u103c\u102e\u1038\u101e\u102c\u1038\u1016\u103c\u1005\u103a\u1014\u1031\u1015\u102b\u101e\u100a\u103a\u104b \u1021\u1001\u103c\u102c\u1038\u1021\u1019\u100a\u103a\u1021\u1010\u102d\u102f\u1000\u102d\u102f \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
unsupported_browser=Please upgrade your browser. Internet Explorer version 8 and earlier is not supported.
email_not_configured_for_system=Email is not configured for the system
no_user_credentials=No user credentials
user_does_not_have_valid_email=User does not have a valid email
user_has_critical_authorities=User has critical authorities
default=Default
left_brackets=Left brackets
right_brackets=Right brackets
multiply=\u1019\u103c\u1031\u102c\u1000\u103a\u101e\u100a\u103a\u104b
divide=Divide
plus=Plus
minus=Minus
no_of_days=\u1014\u1031\u1037\u1005\u103d\u1032\u1021\u101b\u1031\u1010\u103d\u1000\u103a
variables=Variables
open=Open
normal=Normal
item=Item
action=Action
sub_total=Sub total
total=Total

username_in_password=Username cannot be part of password
email_in_password=Email cannot be part of password
username_email_in_password=Username/Email cannot be part of password

#-- Relative periods -----------------------------------------------------------#

TODAY=Today
YESTERDAY=Yesterday
LAST_3_DAYS=Last 3 days
LAST_7_DAYS=Last 7 days
LAST_14_DAYS=Last 14 days
LAST_30_DAYS=Last 30 days
LAST_60_DAYS=Last 60 days
LAST_90_DAYS=Last 90 days
LAST_180_DAYS=Last 180 days
THIS_MONTH=This month
THIS_BIMONTH=This bi-month
THIS_QUARTER=This quarter
THIS_SIX_MONTH=This six-month
LAST_MONTH=\u101a\u1001\u1004\u103a\u101c
LAST_BIMONTH=\u101c\u103d\u1014\u103a\u1001\u1032\u1037\u101e\u1031\u102c \u1046\u101c\u1000
LAST_QUARTER=\u101c\u103d\u1014\u103a\u1001\u1032\u1037\u101e\u1031\u102c \u1043\u101c\u1000
LAST_SIX_MONTH=\u101c\u103d\u1014\u103a\u1001\u1032\u1037\u101e\u1031\u102c \u1046\u101c\u1000
MONTHS_THIS_YEAR=Months this year
QUARTERS_THIS_YEAR=Quarters this year
THIS_YEAR=\u1012\u102e\u1014\u103e\u1005\u103a
MONTHS_LAST_YEAR=Months last year
QUARTERS_LAST_YEAR=Quarters last year
LAST_YEAR=\u101a\u1001\u1004\u103a\u1014\u103e\u1005\u103a
BIMONTHS_THIS_YEAR=Bi-months this year
LAST_10_YEARS=Last 10 years
LAST_5_YEARS=\u101c\u103d\u1014\u103a\u1001\u1032\u1037\u101e\u1031\u102c \u1045 \u1014\u103e\u1005\u103a
LAST_12_MONTHS=\u101c\u103d\u1014\u103a\u1001\u1032\u1037\u101e\u1031\u102c \u1041\u1042\u101c
LAST_6_MONTHS=Last 6 months
LAST_3_MONTHS=\u101c\u103d\u1014\u103a\u1001\u1032\u1037\u101e\u1031\u102c \u1041\u1042\u101c
LAST_6_BIMONTHS=\u101c\u103d\u1014\u103a\u1001\u1032\u1037\u101e\u1031\u102c \u1046\u101c(\u1042\u1000\u103c\u102d\u1019\u103a)
LAST_4_QUARTERS=\u101c\u103d\u1014\u103a\u1001\u1032\u1037\u101e\u1031\u102c \u1041\u1042\u101c\u1000
LAST_2_SIXMONTHS=\u101c\u103d\u1014\u103a\u1001\u1032\u1037\u101e\u1031\u102c \u1046\u101c(\u1042\u1000\u103c\u102d\u1019\u103a)
THIS_FINANCIAL_YEAR=This financial year
LAST_FINANCIAL_YEAR=Last financial year
LAST_5_FINANCIAL_YEARS=Last 5 financial years
LAST_WEEK=Last week
WEEKS_THIS_YEAR=Weeks this year
LAST_4_WEEKS=Last 4 weeks
LAST_12_WEEKS=Last 12 weeks
LAST_52_WEEKS=Last 52 weeks
THIS_WEEK=This week
THIS_BIWEEK=This bi-week
LAST_BIWEEK=Last bi-week
LAST_4_BIWEEKS=Last 4 bi-weeks

#-- PeriodTypes ----------------------------------------------------------------#

Daily=\u1014\u1031\u1037\u1005\u1009\u103a
Weekly=\u1021\u1015\u1010\u103a\u1005\u1009\u103a
WeeklyWednesday=Weekly Wednesday
WeeklyThursday=Weekly Thursday
WeeklySaturday=Weekly Saturday
WeeklySunday=Weekly Sunday
BiWeekly=Bi-weekly
Monthly=\u101c\u1005\u1009\u103a
BiMonthly=\u1014\u103e\u1005\u103a\u101c\u1010\u1005\u103a\u1000\u103c\u102d\u1019\u103a
Quarterly=\u101e\u102f\u1036\u1038\u101c\u1010\u1005\u103a\u1000\u103c\u102d\u1019\u103a
SixMonthly=\u1001\u103c\u1031\u102c\u1000\u103a\u101c\u1010\u1005\u103a\u1000\u103c\u102d\u1019\u103a
SixMonthlyApril=Six-monthly April
SixMonthlyNov=Six-monthly November
Yearly=\u1014\u103e\u1005\u103a\u1005\u1009\u103a
TwoYearly=\u1014\u103e\u1005\u103a\u1014\u103e\u1005\u103a\u1010\u1005\u103a\u1000\u103c\u102d\u1019\u103a
OnChange=\u200c\u1015\u103c\u1031\u102c\u1004\u103a\u1038\u101c\u1032\u1014\u1031\u101e\u100a\u103a
Survey=\u1000\u103d\u1004\u103a\u1038\u1006\u1004\u103a\u1038\u101c\u1031\u1037\u101c\u102c\u1001\u103c\u1004\u103a\u1038
Relative=\u1006\u1000\u103a\u1005\u1015\u103a\u1019\u103e\u102f
FinancialApril=\u1027\u1015\u103c\u102e\u1018\u100f\u1039\u100d\u102c\u101b\u1031\u1038\u101c
FinancialJuly=\u1007\u1030\u101c\u102d\u102f\u1004\u103a\u1018\u100f\u1039\u100d\u102c\u101b\u1031\u1038\u101c
FinancialOct=\u1021\u1031\u102c\u1000\u103a\u1010\u102d\u102f\u1018\u102c\u1018\u100f\u1039\u100d\u102c\u101b\u1031\u1038\u101c
FinancialNov=Financial-Nov
Every=Every

#-- Period formats - Should not be translated ----------------------------------#

format.Daily.startDate=yyyy-MM-dd
format.Daily.endDate=
format.Weekly.startDate=yyyy 'W' w
format.Weekly.endDate =
format.WeeklyWednesday.startDate=yyyy 'W' w
format.WeeklyWednesday.endDate=
format.WeeklyThursday.startDate=yyyy 'W' w
format.WeeklyThursday.endDate=
format.WeeklySaturday.startDate=yyyy 'W' w
format.WeeklySaturday.endDate=
format.WeeklySunday.startDate=yyyy 'W' w
format.WeeklySunday.endDate=
format.BiWeekly.startDate=yyyy 'W' w 'to '
format.BiWeekly.endDate='W' w
format.Monthly.startDate=MMMM yyyy
format.Monthly.endDate =
format.BiMonthly.startDate=MMM 'to '
format.BiMonthly.endDate=MMM yyyy
format.Quarterly.startDate=MMM 'to '
format.Quarterly.endDate=MMM yyyy
format.SixMonthly.startDate=MMM 'to '
format.SixMonthly.endDate=MMM yyyy
format.SixMonthlyApril.startDate=MMM 'to '
format.SixMonthlyApril.endDate=MMM yyyy
format.SixMonthlyNov.startDate=MMM 'to '
format.SixMonthlyNov.endDate=MMM yyyy
format.Yearly.startDate=yyyy
format.Yearly.endDate =
format.TwoYearly.startDate=yyyy 'and '
format.TwoYearly.endDate=yyyy
format.OnChange.startDate=yyyy-MM-dd '- '
format.OnChange.endDate=yyyy-MM-dd
format.Survey.startDate=yyyy-MM-dd
format.Survey.endDate =
format.Relative.startDate=yyyy-MM-dd '- '
format.Relative.endDate=yyyy-MM-dd
format.FinancialApril.startDate=MMM yyyy 'to '
format.FinancialApril.endDate=MMM yyyy
format.FinancialJuly.startDate=MMM yyyy 'to '
format.FinancialJuly.endDate=MMM yyyy
format.FinancialOct.startDate=MMM yyyy 'to '
format.FinancialOct.endDate=MMM yyyy
format.FinancialNov.startDate=MMM yyyy 'to '
format.FinancialNov.endDate=MMM yyyy

#-- extended format for selected periods --------------------------------------#

format.BiMonthly.startDate.ext=MMMM '- '
format.BiMonthly.endDate.ext=MMMM yyyy
format.Quarterly.startDate.ext=MMMM '- '
format.Quarterly.endDate.ext=MMMM yyyy
format.SixMonthly.startDate.ext=MMMM '- '
format.SixMonthly.endDate.ext=MMMM yyyy
format.SixMonthlyApril.startDate.ext=MMMM '- '
format.SixMonthlyApril.endDate.ext=MMMM yyyy
format.SixMonthlyNov.startDate.ext=MMMM '- '
format.SixMonthlyNov.endDate.ext=MMMM yyyy
format.FinancialApril.startDate.ext=MMMM yyyy '- '
format.FinancialApril.endDate.ext=MMMM yyyy
format.FinancialJuly.startDate.ext=MMMM yyyy '- '
format.FinancialJuly.endDate.ext=MMMM yyyy
format.FinancialOct.startDate.ext=MMMM yyyy '- '
format.FinancialOct.endDate.ext=MMMM yyyy
format.FinancialNov.startDate.ext=MMMM yyyy '- '
format.FinancialNov.endDate.ext=MMMM yyyy

#-- Months and weeks -----------------------------------------------------------#

month.january=\u1007\u1014\u103a\u1014\u101d\u102b\u101b\u102e
month.february=\u1016\u1031\u1016\u1031\u102c\u103a\u101d\u102b\u101b\u102e
month.march=\u1019\u1010\u103a
month.april=\u1027\u1015\u103c\u102e
month.may=\u1019\u1031
month.june=\u1007\u103d\u1014\u103a
month.july=\u1007\u1030\u101c\u102d\u102f\u1004\u103a
month.august=\u101e\u103c\u1002\u102f\u1010\u103a
month.september=\u1005\u1000\u103a\u1010\u1004\u103a\u1018\u102c
month.october=\u1021\u1031\u102c\u1000\u103a\u1010\u102d\u102f\u1018\u102c
month.november=\u1014\u102d\u102f\u101d\u1004\u103a\u1018\u102c
month.december=\u1012\u102e\u1007\u1004\u103a\u1018\u102c

month.short.january=\u1007\u1014\u103a\u1014\u101d\u102b\u101b\u102e
month.short.february=\u1016\u1031\u1016\u1031\u102c\u103a\u101d\u102b\u101b\u102e
month.short.march=\u1019\u1010\u103a
month.short.april=\u1027\u1015\u103c\u102e
month.short.may=\u1019\u1031
month.short.june=\u1007\u103d\u1014\u103a
month.short.july=\u1007\u1030\u101c\u102d\u102f\u1004\u103a
month.short.august=\u101e\u103c\u1002\u102f\u1010\u103a
month.short.september=\u1005\u1000\u103a\u1010\u1004\u103a\u1018\u102c
month.short.october=\u1021\u1031\u102c\u1000\u103a\u1010\u102d\u102f\u1018\u102c
month.short.november=\u1014\u102d\u102f\u101d\u1004\u103a\u1018\u102c
month.short.december=\u1012\u102e\u1007\u1004\u103a\u1018\u102c

weekday.monday=\u1010\u1014\u1004\u103a\u1039\u101c\u102c
weekday.tuesday=\u1021\u1004\u103a\u1039\u1002\u102b
weekday.wednesday=\u1017\u102f\u1012\u1039\u1013\u101f\u1030\u1038
weekday.thursday=\u1000\u103c\u102c\u101e\u1015\u1010\u1031\u1038
weekday.friday=\u101e\u1031\u102c\u1000\u103c\u102c
weekday.saturday=\u1005\u1014\u1031
weekday.sunday=\u1010\u1014\u1004\u103a\u1039\u1002\u1014\u103d\u1031

weekday.short.monday=\u1010\u1014\u1004\u103a\u1039\u101c\u102c
weekday.short.tuesday=\u1021\u1004\u103a\u1039\u1002\u102b
weekday.short.wednesday=\u1017\u102f\u1012\u1039\u1013\u101f\u1030\u1038
weekday.short.thursday=\u1000\u103c\u102c\u101e\u1015\u1010\u1031\u1038
weekday.short.friday=\u101e\u1031\u102c\u1000\u103c\u102c
weekday.short.saturday=\u1005\u1014\u1031
weekday.short.sunday=\u1010\u1014\u1004\u103a\u1039\u1002\u1014\u103d\u1031

#-- Nepali Calendar Month/Day names -------------------------------------------#

# The keys for months are still based on ISO 8601, the ordering is correct, but the key names are not. Jan-Dec -> 1-12. #
nepali.month.january=Baishak
nepali.month.february=Jestha
nepali.month.march=Asar
nepali.month.april=Shrawan
nepali.month.may=Bhadra
nepali.month.june=Ashwin
nepali.month.july=Kartik
nepali.month.august=Mangsir
nepali.month.september=Poush
nepali.month.october=Magh
nepali.month.november=Falgun
nepali.month.december=Chaitra

nepali.month.short.january=Baishak
nepali.month.short.february=Jestha
nepali.month.short.march=Asar
nepali.month.short.april=Shrawan
nepali.month.short.may=Bhadra
nepali.month.short.june=Ashwin
nepali.month.short.july=Kartik
nepali.month.short.august=Mangsir
nepali.month.short.september=Poush
nepali.month.short.october=Magh
nepali.month.short.november=Falgun
nepali.month.short.december=Chaitra

nepali.weekday.monday=\u1010\u1014\u1004\u103a\u1039\u101c\u102c
nepali.weekday.tuesday=\u1021\u1004\u103a\u1039\u1002\u102b
nepali.weekday.wednesday=\u1017\u102f\u1012\u1039\u1013\u101f\u1030\u1038
nepali.weekday.thursday=\u1000\u103c\u102c\u101e\u1015\u1010\u1031\u1038
nepali.weekday.friday=\u101e\u1031\u102c\u1000\u103c\u102c
nepali.weekday.saturday=\u1005\u1014\u1031
nepali.weekday.sunday=\u1010\u1014\u1004\u103a\u1039\u1002\u1014\u103d\u1031

nepali.weekday.short.monday=\u1010\u1014\u1004\u103a\u1039\u101c\u102c
nepali.weekday.short.tuesday=\u1021\u1004\u103a\u1039\u1002\u102b
nepali.weekday.short.wednesday=\u1017\u102f\u1012\u1039\u1013\u101f\u1030\u1038
nepali.weekday.short.thursday=\u1000\u103c\u102c\u101e\u1015\u1010\u1031\u1038
nepali.weekday.short.friday=\u101e\u1031\u102c\u1000\u103c\u102c
nepali.weekday.short.saturday=\u1005\u1014\u1031
nepali.weekday.short.sunday=\u1010\u1014\u1004\u103a\u1039\u1002\u1014\u103d\u1031

#-- Islamic (Lunar Hijiri) calendar ------#

islamic.month.january=Mu\u1e25arram
islamic.month.february=\u1e62afar
islamic.month.march=Rab\u012b\u2018 al-awwal
islamic.month.april=Rab\u012b\u2018 ath-th\u0101n\u012b
islamic.month.may=Jum\u0101d\u00e1 al-\u016bl\u00e1
islamic.month.june=Jum\u0101d\u00e1 al-\u0101khirah
islamic.month.july=Rajab
islamic.month.august=Sha\u2018b\u0101n
islamic.month.september=Rama\u1e0d\u0101n
islamic.month.october=Shaww\u0101l
islamic.month.november=Dh\u016b al-Qa\u2018dah
islamic.month.december=Dh\u016b al-\u1e24ijjah


islamic.month.short.january=Muh
islamic.month.short.february=Saf
islamic.month.short.march=Rabi\' I
islamic.month.short.april=Rabi\' I
islamic.month.short.may=Jum I
islamic.month.short.june=Jum II
islamic.month.short.july=Raj
islamic.month.short.august=Sha
islamic.month.short.september=Ram
islamic.month.short.october=Shaw
islamic.month.short.november=al-Qa
islamic.month.short.december=al-Hij


islamic.weekday.monday=Yawm al-Ithnayn
islamic.weekday.tuesday=Yawm ath-Thul\u0101th\u0101\u2019
islamic.weekday.wednesday=Yawm al-Arba\u2018\u0101\u2019
islamic.weekday.thursday=Yawm al-Kham\u012bs
islamic.weekday.friday=Yawm al-Jum\u2018ah
islamic.weekday.saturday=Yawm as-Sabt
islamic.weekday.sunday=Yawm al-A\u1e25ad

islamic.weekday.short.monday=Ith
islamic.weekday.short.tuesday=\u1000\u103c\u102c\u101e\u1015\u1010\u1031\u1038
islamic.weekday.short.wednesday=Arb
islamic.weekday.short.thursday=Kha
islamic.weekday.short.friday=Jum
islamic.weekday.short.saturday=Sab
islamic.weekday.short.sunday=Aha

#-- Persian (Solar Hijiri) calendar ------#

persian.month.january=Hamal
persian.month.february=Sawr
persian.month.march=Jawza
persian.month.april=Saratan
persian.month.may=Asad
persian.month.june=Sunbula
persian.month.july=Mizan
persian.month.august=Aqrab
persian.month.september=Qaws
persian.month.october=Jadi
persian.month.november=Dalwa
persian.month.december=Hoot

persian.month.short.january=Ham
persian.month.short.february=Saw
persian.month.short.march=Jaw
persian.month.short.april=Sar
persian.month.short.may=Asa
persian.month.short.june=\u1010\u1014\u1004\u103a\u1039\u1002\u1014\u103d\u1031
persian.month.short.july=Miz
persian.month.short.august=Aqr
persian.month.short.september=Qaw
persian.month.short.october=Jad
persian.month.short.november=Dal
persian.month.short.december=Hot

persian.weekday.monday=Doshambe
persian.weekday.tuesday=Seshambe
persian.weekday.wednesday=Charshambe
persian.weekday.thursday=Panjshambe
persian.weekday.friday=Jome
persian.weekday.saturday=Shambe
persian.weekday.sunday=Yekshambe

persian.weekday.short.monday=Dos
persian.weekday.short.tuesday=Ses
persian.weekday.short.wednesday=Cha
persian.weekday.short.thursday=Pan
persian.weekday.short.friday=Jom
persian.weekday.short.saturday=Sha
persian.weekday.short.sunday=Yek

#-- Translation page ------------------------------------------------------#

translation_translate=\u1018\u102c\u101e\u102c\u1015\u103c\u1014\u103a\u101e\u100a\u103a\u104b
translation_addlocale=\u1021\u1019\u102d\u1018\u102c\u101e\u102c\u1005\u1000\u102c\u1038 \u1011\u1015\u103a\u1011\u100a\u1037\u103a\u101b\u1014\u103a\u104b
translation_details=\u1021\u101e\u1031\u1038\u1005\u102d\u1010\u103a\u1019\u103b\u102c\u1038
translation_select_locale=[ \u1021\u1019\u102d\u1018\u102c\u101e\u102c\u1005\u1000\u102c\u1038 \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b ]
translation_select_ref=[ \u1021\u1000\u102d\u102f\u1038\u1021\u1000\u102c\u1038 \u1000\u102d\u102f \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b ]
translation_save=\u101e\u102d\u1019\u103a\u1038\u1015\u102b\u104b
translation_label_id=\u1021\u102d\u102f\u1004\u103a\u1012\u102e
translation_label_name=\u1021\u1019\u100a\u103a
translation_label_shortName=\u1021\u1019\u100a\u103a\u1010\u102d\u102f
translation_label_description=\u1016\u1031\u102c\u103a\u1015\u103c\u1001\u103b\u1000\u103a
translation_label_comment=\u1019\u103e\u1010\u103a\u1001\u103b\u1000\u103a
translation_label_region=\u1021\u101b\u1015\u103a\u1012\u1031\u101e
translation_label_title=\u1001\u1031\u102b\u1004\u103a\u1038\u1005\u1009\u103a
translation_variant=\u1015\u102f\u1036\u1005\u1036\u1000\u103d\u1032\u1019\u1030\u1000\u103d\u1032
translation_countrycode=\u1014\u102d\u102f\u1004\u103a\u1004\u1036\u1000\u102f\u1010\u103a\u1014\u1036\u1015\u102b\u1010\u103a
translation_languagecode=\u1018\u102c\u101e\u102c\u1005\u1000\u102c\u1038\u1000\u102f\u1010\u103a\u1014\u1036\u1015\u102b\u1010\u103a
translation_label_numerator_description=\u1015\u102d\u102f\u1004\u103a\u1038\u101d\u1031\u1016\u1031\u102c\u103a\u1015\u103c\u1001\u103b\u1000\u103a
translation_label_denominator_description=\u1015\u102d\u102f\u1004\u103a\u1038\u1001\u103c\u1031\u1016\u1031\u102c\u103a\u1015\u103c\u1001\u103b\u1000\u103a
translation_locale_added=\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1011\u102c\u1038\u101e\u1031\u102c \u1021\u1019\u102d\u1018\u102c\u101e\u102c\u1005\u1000\u102c\u1038
translation_cancel=\u1015\u101a\u103a\u1016\u103b\u1000\u103a\u101e\u100a\u103a
translation_add=\u1011\u1015\u103a\u1011\u100a\u103a\u1037\u101e\u100a\u103a
translation_locale=\u1021\u1019\u102d\u1018\u102c\u101e\u102c\u1005\u1000\u102c\u1038
translation_reference=\u1021\u1000\u102d\u102f\u1038\u1021\u1000\u102c\u1038
translation_language_must_be_two_chars=\u1018\u102c\u101e\u102c\u1005\u1000\u102c\u1038\u1014\u1031\u101b\u102c\u1010\u103d\u1004\u103a \u1021\u1000\u1039\u1001\u101b\u102c\u1014\u103e\u1005\u103a\u101c\u102f\u1036\u1038\u101b\u103e\u102d\u101b\u1019\u100a\u103a\u104b
translation_country_must_be_two_chars=\u1014\u102d\u102f\u1004\u103a\u1004\u1036\u1014\u1031\u101b\u102c\u1010\u103d\u1004\u103a \u1021\u1000\u1039\u1001\u101b\u102c\u1014\u103e\u1005\u103a\u101c\u102f\u1036\u1038\u101b\u103e\u102d\u101b\u1019\u100a\u103a\u104b
translation_variant_must_be_specified=\u1019\u1030\u1000\u103d\u1032\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u101e\u1010\u103a\u1019\u103e\u1010\u103a\u101b\u1019\u100a\u103a\u104b
translation_locale_already_exists=\u1021\u1019\u102d\u1018\u102c\u101e\u102c\u1005\u1000\u102c\u1038 \u101b\u103e\u102d\u1015\u103c\u102e\u1038\u101e\u102c\u1038\u1016\u103c\u1005\u103a\u101e\u100a\u103a\u104b
translation_shortname_wellformed=\u1021\u1019\u100a\u103a\u1010\u102d\u102f\u1021\u1010\u103d\u1000\u103a\u101e\u102c\u101c\u103b\u103e\u1004\u103a \u1005\u102c\u1019\u103b\u102c\u1038\u104a \u1002\u100f\u1014\u103a\u1038\u1019\u103b\u102c\u1038\u104a underscore \u1014\u103e\u1004\u103a\u1038 space \u1019\u103b\u102c\u1038\u1000\u102d\u102f \u1005\u1005\u103a\u1015\u102b\u104b
translation_shortname_length=\u1021\u1000\u1039\u1001\u101b\u102c\u1042\u1045\u1001\u102f\u1000\u102d\u102f\u1021\u1019\u100a\u103a\u1010\u102d\u102f\u1021\u1010\u103d\u1000\u103a\u1001\u103d\u1004\u103a\u1037\u1015\u103c\u102f\u101e\u100a\u103a
translation_duplicated_name_with=\u101e\u1004\u103a\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1031\u102c\u1021\u1019\u100a\u103a\u1019\u103e\u102c\u1021\u1019\u100a\u103a\u1015\u103d\u102c\u1038\u1016\u103c\u1005\u103a\u1014\u1031\u101e\u100a\u103a
translation_duplicated_shortname_with=\u101e\u1004\u103a\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1031\u102c\u1021\u1019\u100a\u103a\u1010\u102d\u102f\u1019\u103e\u102c\u1021\u1019\u100a\u103a\u1015\u103d\u102c\u1038\u1016\u103c\u1005\u103a\u1014\u1031\u101e\u100a\u103a
translation_label_formName = \u1021\u1019\u100a\u103a\u1015\u102f\u1036\u1005\u1036\u1021\u1019\u100a\u103a\u1015\u102f\u1036\u1005\u1036

#-- About ----------------------------------------------------------------------#

metadata_version=Metadata Version
last_metadata_sync_attempt_time=Last metadata sync attempt time
name_exists=\u101e\u1010\u102d\u104b \u1021\u1019\u100a\u103a\u1010\u1030\u101b\u103e\u102d\u1015\u103c\u102e\u1038\u1016\u103c\u1005\u103a\u101e\u100a\u103a
name_is_required=\u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1014\u1031\u101e\u100a\u103a\u104b \u1021\u1019\u100a\u103a\u1000\u102d\u102f\u1016\u103c\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a
version=\u1011\u102f\u1010\u103a\u101d\u1031\u101e\u100a\u103a\u1037\u1021\u1000\u103c\u102d\u1019\u103a
build_revision=\u1011\u102f\u1010\u103a\u101d\u1031\u101e\u100a\u103a
build_date=\u101b\u1000\u103a\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u101e\u100a\u103a
jasper_reports_version=Jasper reports version
user_agent=\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030
external_configuration_directory=\u1015\u103c\u1004\u103a\u1015\u1021\u100a\u103d\u103e\u1014\u103a\u1038\u1015\u103c\u1015\u102f\u1036
environment_variable=\u1015\u1010\u103a\u101d\u1014\u103a\u1038\u1000\u103b\u1004\u103a\u1006\u102d\u102f\u1004\u103a\u101b\u102c\u1000\u103d\u1032\u1015\u103c\u102c\u1038\u1001\u103b\u1000\u103a\u1019\u103b\u102c\u1038
file_store_provider=File store provider
database_type=Database \u1015\u102f\u1036\u1005\u1036
database_name=Database \u1021\u1019\u100a\u103a
database_user=Database \u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030
database_version=Database version
system_id=System ID
last_monitoring_request=Last monitoring request
read_replica_count=Read replica count
not_set=\u1019\u101b\u103e\u102d\u1015\u102b
current_user=\u101c\u1000\u103a\u101b\u103e\u102d\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u1014\u1031\u101e\u1030
dhis2_online=DHIS 2 \u1021\u1004\u103a\u1010\u102c\u1014\u1000\u103a\u1014\u103e\u1004\u103a\u1037\u1001\u103b\u102d\u1010\u103a\u1006\u1000\u103a\u1014\u1031\u101e\u100a\u103a
home_page=\u1015\u1004\u103a\u1019\u1005\u102c\u1019\u103b\u1000\u103a\u1014\u103e\u102c
launchpad_site=\u1005\u1010\u1004\u103a\u1011\u102f\u1010\u103a\u101c\u103d\u103e\u1004\u103a\u1037\u101b\u102c\u1014\u1031\u101b\u102c
message_to_the_dhis2_development_team=\u1016\u103d\u1036\u1037\u1016\u103c\u102d\u102f\u1038\u1019\u103e\u102f\u1021\u1016\u103d\u1032\u1037\u101e\u102d\u102f\u1037\u101e\u1010\u1004\u103a\u1038\u1010\u102d\u102f\u1015\u1031\u1038\u1015\u102d\u102f\u1037\u1001\u103c\u1004\u103a\u1038
error_message_stack_trace=\u101e\u1010\u1004\u103a\u1038\u1010\u102d\u102f\u1015\u1031\u1038\u1015\u102d\u102f\u1037\u1001\u103c\u1004\u103a\u1038\u1015\u102f\u1036\u1005\u1036\u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1014\u1031\u1015\u102b\u101e\u100a\u103a
enter_message=\u200c\u1015\u1031\u1038\u1015\u102d\u102f\u1037\u101c\u102d\u102f\u101e\u1031\u102c\u101e\u1010\u1004\u103a\u1038\u1010\u102d\u102f\u1000\u102d\u102f\u101b\u102d\u102f\u1000\u103a\u1014\u103e\u102d\u1015\u103a\u1015\u102b
send=\u1015\u102d\u102f\u1037\u101e\u100a\u103a
help=\u1021\u1000\u1030\u1021\u100a\u102e\u1010\u1031\u102c\u1004\u103a\u1038\u1001\u1036\u101b\u1014\u103a
send_feedback=\u1021\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1015\u103c\u1014\u103a\u101e\u100a\u103a
status=\u1021\u1001\u103c\u1031\u1021\u1014\u1031
system_status=\u1005\u1014\u1005\u103a\u1021\u1001\u103c\u1031\u1021\u1014\u1031
feedback=\u1021\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1015\u103c\u1014\u103a\u1000\u103c\u102c\u1038\u1001\u103b\u1000\u103a
intro=\u1019\u102d\u1010\u103a\u1006\u1000\u103a
help_contents=\u1021\u1000\u1030\u1021\u100a\u102e\u1010\u1031\u102c\u1004\u103a\u1038\u101a\u1030\u1014\u102d\u102f\u1004\u103a\u101e\u1031\u102c\u1021\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1021\u101b\u102c\u1019\u103b\u102c\u1038
about_dhis2=DHIS 2 \u1021\u1000\u103c\u1031\u102c\u1004\u103a\u1038
last_name=\u1014\u1031\u102c\u1000\u103a\u1006\u102f\u1036\u1038\u1021\u1019\u100a\u103a
unknown=\u1019\u101e\u102d\u1015\u102b
java_opts=Java opts
java_home=Java home
java_tmp_dir=Java temporary directory
java_version=Java version
java_vendor=Java vendor
os_name=\u1021\u1013\u102d\u1000\u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u1014\u1031\u101e\u1031\u102c\u1005\u1014\u1005\u103a\u1021\u1019\u100a\u103a
os_architecture=\u1021\u1013\u102d\u1000\u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u1014\u1031\u101e\u1031\u102c\u1005\u1014\u1005\u103a\u1010\u100a\u103a\u1006\u1031\u102c\u1000\u103a\u1015\u102f\u1036
os_version=\u1021\u1013\u102d\u1000\u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u1014\u1031\u101e\u1031\u102c\u1005\u1014\u1005\u103a\u1011\u102f\u1010\u103a\u101c\u102f\u1015\u103a\u101e\u100a\u103a\u1037\u1021\u1000\u103c\u102d\u1019\u103a
supportive_software=\u1021\u1011\u1031\u102c\u1000\u103a\u1021\u1000\u1030\u1015\u103c\u102f\u1014\u1031\u101e\u1031\u102c\u1000\u103d\u1014\u103a\u1015\u103b\u1030\u1010\u102c\u1006\u1031\u102c\u1037\u101d\u1032\u101c\u103a
chrome_description=\u101b\u103e\u102c\u1016\u103d\u1031\u1001\u103c\u1004\u103a\u1038\u1021\u102c\u1038\u101c\u102f\u1036\u1038\u1021\u1010\u103d\u1000\u103a\u1019\u103c\u1014\u103a\u1014\u103e\u102f\u1014\u103a\u1038\u1019\u103c\u1004\u103a\u1037\u1021\u1004\u103a\u1010\u102c\u1014\u1000\u103a\u1005\u102c\u1019\u103b\u1000\u103a\u1014\u103e\u102c
foxit_description=Window \u1005\u1014\u1005\u103a\u1019\u103b\u102c\u1038\u1021\u1010\u103d\u1000\u103a\u101b\u102d\u102f\u1038\u101b\u103e\u1004\u103a\u1038\u1015\u103c\u102e\u1038\u1021\u1001\u1019\u1032\u1037\u101b\u101e\u1031\u102c PDF reader
web_browser=\u1021\u1004\u103a\u1010\u102c\u1014\u1000\u103a\u1005\u102c\u1019\u103b\u1000\u103a\u1014\u103e\u102c
pdf_reader=PDF reader
ireport_description=\u1005\u1036\u1011\u102c\u1038\u101b\u101e\u1031\u102c\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1019\u103b\u102c\u1038\u104f\u1015\u102f\u1036\u1005\u1036\u1011\u102f\u1010\u103a\u101c\u102f\u1015\u103a\u101e\u1030
report_designer=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1015\u102f\u1036\u1005\u1036\u1011\u102f\u1010\u103a\u101c\u102f\u1015\u103a\u101e\u1030
my_datamart=\u1000\u103b\u103d\u1014\u103a\u102f\u1015\u103a\u104f\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1008\u1031\u1038\u1000\u103d\u1000\u103a\u1014\u1031\u101b\u102c
my_datamart_description=\u1021\u1004\u103a\u1010\u102c\u1014\u1000\u103a\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u1005\u101b\u102c\u1019\u101c\u102d\u102f\u101e\u1031\u102c\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1019\u103b\u102c\u1038\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u1014\u102d\u102f\u1004\u103a\u101e\u100a\u103a\u1037\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u101b\u102c\u1008\u1031\u1038\u1000\u103d\u1000\u103a
mobile_client=\u1019\u102d\u102f\u1018\u102d\u102f\u1004\u103a\u1038\u101c\u103a\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030
mobile_client_description=\u1019\u102d\u102f\u1018\u102d\u102f\u1004\u103a\u1038\u101c\u103a\u1016\u102f\u1014\u103a\u1038\u1016\u103c\u1004\u103a\u1037\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1019\u103e\u1010\u103a\u101e\u102c\u1038\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030
web_api=Web API
system_overview=\u1005\u1014\u1005\u103a\u1010\u1005\u103a\u1001\u102f\u101c\u102f\u1036\u1038\u1000\u102d\u102f\u1001\u103c\u102f\u1036\u1004\u102f\u1036\u1000\u103c\u100a\u103a\u1037\u101b\u103e\u102f\u1001\u103c\u1004\u103a\u1038
server_date=\u1006\u102c\u1017\u102c\u101b\u103e\u102d\u101b\u1000\u103a\u1005\u103d\u1032
last_analytics_table_generation=Last analytics table generation
last_analytics_table_runtime=Last analytics table runtime
time_since_last_analytics_table_generation=Time since last analytics table generation
online_release_page=\u1021\u1004\u103a\u1010\u102c\u1014\u1000\u103a\u1005\u102c\u1019\u103b\u1000\u103a\u1014\u103e\u102c\u1019\u103e\u1010\u1006\u1004\u103a\u1037\u1011\u102f\u1010\u103a\u101c\u103d\u103e\u1004\u103a\u1037\u101e\u100a\u103a
edit_profile=\u1021\u1010\u1039\u1011\u102f\u1015\u1039\u1015\u1010\u1039\u1010\u102d\u1021\u1000\u103b\u1009\u103a\u1038\u1000\u102d\u102f\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1001\u103c\u1004\u103a\u1038
view_profile=\u1021\u1010\u1039\u1011\u102f\u1015\u1039\u1015\u1010\u1039\u1010\u102d\u1021\u1000\u103b\u1009\u103a\u1038\u1000\u102d\u102f\u1000\u103c\u100a\u103a\u1037\u101b\u103e\u102f\u1001\u103c\u1004\u103a\u1038
profile_details=\u1021\u1010\u1039\u1011\u102f\u1015\u1039\u1015\u1010\u1039\u1010\u102d\u1021\u101e\u1031\u1038\u1005\u102d\u1010\u103a
job_title=\u1021\u101c\u102f\u1015\u103a\u1021\u1000\u102d\u102f\u1004\u103a\u1001\u1031\u102b\u1004\u103a\u1038\u1005\u1009\u103a
introduction=\u1019\u102d\u1010\u103a\u1006\u1000\u103a\u1001\u103c\u1004\u103a\u1038
gender=\u101c\u102d\u1004\u103a
male=\u1000\u103b\u102c\u1038
female=\u1019
other=\u1021\u1001\u103c\u102c\u1038
birthday=\u200c\u1019\u103d\u1031\u1038\u1014\u1031\u1037
nationality=\u1014\u102d\u102f\u1004\u103a\u1004\u1036\u101e\u102c\u1038
employer=\u1021\u101c\u102f\u1015\u103a\u101b\u103e\u1004\u103a
education=\u1015\u100a\u102c\u1021\u101b\u100a\u103a\u1021\u1001\u103b\u1004\u103a\u1038
interests=\u1005\u102d\u1010\u103a\u101d\u1004\u103a\u1005\u102c\u1038\u1019\u103e\u102f\u1019\u103b\u102c\u1038
languages=\u1018\u102c\u101e\u102c\u1005\u1000\u102c\u1038\u1019\u103b\u102c\u1038
update_user_profile_success=\u1021\u1010\u1039\u1011\u102f\u1015\u1039\u1015\u1010\u1039\u1010\u102d\u1000\u102d\u102f\u1019\u103d\u1019\u103a\u1038\u1019\u1036\u101e\u100a\u103a
settings=\u1010\u100a\u103a\u1006\u1031\u102c\u1000\u103a\u1011\u102c\u1038\u101e\u100a\u103a\u1037\u1021\u1014\u1031\u1021\u1011\u102c\u1038
property_to_display_in_analysis_modules=\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1019\u103b\u102c\u1038\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101b\u102c\u1010\u103d\u1004\u103a\u1016\u1031\u102c\u103a\u1015\u103c\u1011\u102c\u1038\u1001\u103b\u1000\u103a\u1019\u103b\u102c\u1038
user_settings=\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u104f\u1005\u102c\u101b\u1004\u103a\u1038\u1010\u100a\u103a\u1006\u1031\u102c\u1000\u103a\u1011\u102c\u1038\u101e\u100a\u103a\u1037\u1021\u1014\u1031\u1021\u1011\u102c\u1038
general=\u200c\u101a\u1031\u1018\u102f\u101a\u103b
message=\u101e\u1010\u1004\u103a\u1038
db_language=Database \u1010\u103d\u1004\u103a\u101e\u102f\u1036\u1038\u101e\u1031\u102c\u1018\u102c\u101e\u102c\u1005\u1000\u102c\u1038
language=\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1019\u103b\u102c\u1038\u1016\u103c\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u101b\u102c\u1010\u103d\u1004\u103a\u101e\u102f\u1036\u1038\u101e\u1031\u102c\u1018\u102c\u101e\u102c\u1005\u1000\u102c\u1038
use_db_locale_no_translation=\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1019\u103b\u102c\u1038\u1016\u103c\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038\u1000\u102d\u102f\u1019\u1030\u101b\u1004\u103a\u1038\u1018\u102c\u101e\u102c\u1005\u1000\u102c\u1038\u1016\u103c\u1004\u103a\u1037\u101e\u102c\u101e\u102f\u1036\u1038\u1015\u102b
style=\u1015\u102f\u1036\u1005\u1036
user_general_settings=\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u104f\u101a\u1031\u1018\u102f\u101a\u103b\u1005\u102c\u101b\u1004\u103a\u1038\u1010\u100a\u103a\u1006\u1031\u102c\u1000\u103a\u1011\u102c\u1038\u101e\u100a\u103a\u1037\u1021\u1014\u1031\u1021\u1011\u102c\u1038
user_message_settings=\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u104f\u101e\u1010\u1004\u103a\u1038\u1010\u102d\u102f\u1015\u1031\u1038\u1015\u102d\u102f\u1037\u1001\u103c\u1004\u103a\u1038\u1015\u102f\u1036\u1005\u1036\u1010\u100a\u103a\u1006\u1031\u102c\u1000\u103a\u1011\u102c\u1038\u101e\u100a\u103a\u1037\u1021\u1014\u1031\u1021\u1011\u102c\u1038
enable_message_email_notifications=\u1021\u102e\u1038\u1019\u1031\u1038\u101c\u103a\u1016\u103c\u1004\u103a\u1037\u101e\u1010\u102d\u1015\u1031\u1038\u1005\u102c\u1015\u1031\u1038\u1015\u102d\u102f\u1037\u1001\u103c\u1004\u103a\u1038\u1000\u102d\u102f\u101c\u1000\u103a\u1001\u1036\u101e\u100a\u103a
enable_message_sms_notifications=\u101e\u1010\u1004\u103a\u1038\u1010\u102d\u102f\u1016\u103c\u1004\u103a\u1037\u101e\u1010\u102d\u1015\u1031\u1038\u1005\u102c\u1015\u1031\u1038\u1015\u102d\u102f\u1037\u1001\u103c\u1004\u103a\u1038\u1000\u102d\u102f\u101c\u1000\u103a\u1001\u1036\u101e\u100a\u103a
intro_user_general_settings=\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u104f\u101e\u102e\u1038\u101e\u1014\u103a\u1037\u1005\u102c\u101b\u1004\u103a\u1038\u1010\u100a\u103a\u1006\u1031\u102c\u1000\u103a\u1019\u103e\u102f\u1010\u103d\u1004\u103a\u1018\u102c\u101e\u102c\u1005\u1000\u102c\u1038\u104a\u1015\u102f\u1036\u1005\u1036\u1014\u103e\u1004\u103a\u1037\u1021\u1001\u103c\u102c\u1038\u1010\u102d\u102f\u1037\u1000\u102d\u102f\u1005\u102d\u1010\u103a\u1000\u103c\u102d\u102f\u1000\u103a\u1015\u103c\u1014\u103a\u101c\u100a\u103a\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u101e\u100a\u103a
intro_user_message_settings=\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u104f\u101e\u102e\u1038\u101e\u1014\u103a\u1037\u1005\u102c\u101b\u1004\u103a\u1038\u1010\u100a\u103a\u1006\u1031\u102c\u1000\u103a\u1019\u103e\u102f\u1010\u103d\u1004\u103a\u101e\u1010\u102d\u1015\u1031\u1038\u1001\u103b\u1000\u103a\u101c\u1000\u103a\u1001\u1036\u1001\u103c\u1004\u103a\u1038\u1015\u102f\u1036\u1005\u1036\u1000\u102d\u102f\u101e\u1010\u1004\u103a\u1038\u1010\u102d\u102f\u104a\u1021\u102e\u1038\u1019\u1031\u1038\u101c\u103a\u1010\u102d\u102f\u1037\u1016\u103c\u1004\u103a\u1037\u1005\u102d\u1010\u103a\u1000\u103c\u102d\u102f\u1000\u103a\u1015\u103c\u1014\u103a\u101c\u100a\u103a\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u101e\u100a\u103a
light_blue=\u1021\u1015\u103c\u102c\u1016\u103b\u1031\u102c\u1037\u101b\u1031\u102c\u1004\u103a
green=\u1021\u1005\u102d\u1019\u103a\u1038\u101b\u1031\u102c\u1004\u103a
settings_updated=\u1010\u100a\u103a\u1006\u1031\u102c\u1000\u103a\u1011\u102c\u1038\u101e\u100a\u103a\u1037\u1021\u1014\u1031\u1021\u1011\u102c\u1038\u1000\u102d\u102f\u1019\u103d\u1019\u103a\u1038\u1019\u1036\u101e\u100a\u103a
dashboard=\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1019\u103b\u102c\u1038\u101c\u1031\u1037\u101c\u102c\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u1001\u103c\u1004\u103a\u1038
messages=\u101e\u1010\u1004\u103a\u1038\u1019\u103b\u102c\u1038
interpretations=\u1018\u102c\u101e\u102c\u1015\u103c\u1014\u103a\u1001\u103c\u1004\u103a\u1038\u1019\u103b\u102c\u1038
interface_style=\u1021\u1005\u102d\u1010\u103a\u1021\u1015\u102d\u102f\u1004\u103a\u1038\u1006\u1000\u103a\u101e\u103d\u101a\u103a\u1001\u103b\u1000\u103a\u1019\u103b\u102c\u1038\u104f\u1015\u102f\u1036\u1005\u1036
server_memory=\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u101e\u102d\u102f\u1019\u103e\u102e\u1038\u101b\u102c\u100c\u102c\u1014\u104f\u1019\u103e\u1010\u103a\u1009\u102c\u100f\u103a
cpu_cores=CPU cores
please_select=\u101b\u103d\u1031\u1038\u1015\u1031\u1038\u1015\u102b\u104b
browse_it_here=Browse it here
node_id=Node ID
cache_provider=Cache provider

#-- Change Log------------------------------------------------------------------#

change_log=\u1019\u103e\u1010\u103a\u1010\u1019\u103a\u1038\u1000\u102d\u102f\u1015\u103c\u1031\u102c\u1004\u103a\u1038\u101c\u1032\u101e\u100a\u103a
release=\u1011\u102f\u1010\u103a\u101c\u103d\u103e\u1004\u103a\u1037\u101e\u100a\u103a
release_page=\u1021\u1004\u103a\u1010\u102c\u1014\u1000\u103a\u1005\u102c\u1019\u103b\u1000\u103a\u1014\u103e\u102c\u1019\u103e\u1010\u1006\u1004\u103a\u1037\u1011\u102f\u1010\u103a\u101c\u103d\u103e\u1004\u103a\u1037\u101e\u100a\u103a

#-- Macros ---------------------------------------------------------------------#

yes=\u1019\u103e\u1014\u103a
no=Nr
true=\u1019\u103e\u1014\u103a
false=Nr
sum=\u1005\u102f\u1005\u102f\u1015\u1031\u102b\u1004\u103a\u1038
count=\u1021\u101b\u1031\u1021\u1010\u103d\u1000\u103a
average=\u1015\u103b\u1019\u103a\u1038\u1019\u103b\u103e
stddev=Standard deviation
variance=Variance
min=\u1021\u1014\u100a\u103a\u1038\u1006\u102f\u1036\u1038
max=\u1021\u1019\u103b\u102c\u1038\u1006\u102f\u1036\u1038
text=\u1005\u102c\u101b\u1031\u1038\u101e\u102c\u1038\u101e\u100a\u103a
long_text=Long text
string=\u1005\u102c\u101e\u102c\u1038
int=\u1002\u100f\u1014\u103a\u1038
number=\u1002\u100f\u1014\u103a\u1038
integer=\u1000\u102d\u1014\u103a\u1038\u1002\u100f\u1014\u103a\u1038
positive_integer=\u1021\u1015\u1031\u102b\u1004\u103a\u1038 \u1000\u102d\u1014\u103a\u1038\u1002\u100f\u1014\u103a\u1038
zero_positive_int=Positive or Zero Integer
coordinate=Coordinate
negative_integer=\u1021\u1014\u102f\u1010\u103a \u1000\u102d\u1014\u103a\u1038\u1002\u100f\u1014\u103a\u1038
unit_interval=Unit interval
geojson=GeoJSON
percentage=Percentage
date=\u101b\u1000\u103a\u1005\u103d\u1032
date_time=Date & Time
yes_no=\u1019\u103e\u1014\u103a/\u1019\u103e\u102c\u1038
bool=\u1019\u103e\u1014\u103a/\u1019\u103e\u102c\u1038
none=\u1010\u1005\u103a\u1001\u102f\u1019\u103e\u1019\u101f\u102f\u1010\u103a
yes_only = \u1021\u1019\u103e\u1014\u103a\u101e\u102c\u1016\u103c\u1005\u103a\u101e\u100a\u103a
custom=Custom
file=File
no_value=\u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1019\u101b\u103e\u102d\u1015\u102b\u104b

#-- Validation messages -------------------------------------------------------#

value_must_integer=\u1010\u1014\u103a\u1016\u102d\u102f\u1038\u101e\u100a\u103a \u1000\u102d\u1014\u103a\u1038\u1002\u100f\u1014\u103a\u1038\u101e\u102c \u1016\u103c\u1005\u103a\u101b\u1019\u100a\u103a\u104b
value_must_number=Value must be a number
value_must_positive_integer=Value must be a positive integer
value_must_negative_integer=Value must be a negative integer
value_must_zero_or_positive_integer=Value must be zero or a positive integer
value_must_unit_interval=Value must be a unit interval (between 0 and 1)
value_must_percentage=Value must be a percentage (between 0 and 100)
value_must_coordinate=Value must be a coordinate (longitude, latitude)
value_must_valid_url=Value must be a valid url

#-- User account --------------------------------------------------------------#

profile=\u1021\u1010\u1039\u1011\u102f\u1015\u1039\u1015\u1010\u1039\u1010\u102d\u1021\u1000\u103b\u1009\u103a\u1038
account=\u1005\u102c\u101b\u1004\u103a\u1038
update_user=\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1000\u102d\u102f\u1021\u1006\u1004\u103a\u1037\u1019\u103c\u103e\u1004\u103a\u1037\u101e\u100a\u103a
user_account=User account
user_name=\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1021\u1019\u100a\u103a
old_password=\u101c\u103b\u103e\u102d\u102f\u1037\u101d\u103e\u1000\u103a\u1002\u100f\u1014\u103a\u1038\u1021\u101f\u1031\u102c\u1004\u103a\u1038
new_password=New password
retype_new_password=\u101c\u103b\u103e\u102d\u102f\u1037\u101d\u103e\u1000\u103a\u1002\u100f\u1014\u103a\u1038\u1021\u101e\u1005\u103a\u1000\u102d\u102f\u1015\u103c\u1014\u103a\u101b\u1031\u1038\u1015\u102b
surname=\u1019\u103b\u102d\u102f\u1038\u101b\u102d\u102f\u1038\u1021\u1019\u100a\u103a
first_name=\u1015\u1011\u1019\u1021\u1019\u100a\u103a
email=\u1021\u102e\u1038\u1019\u1031\u1038\u101c\u103a
openid=OpenID
username=\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1021\u1019\u100a\u103a
phone_number=\u1019\u102d\u102f\u1018\u102d\u102f\u1004\u103a\u1038\u101c\u103a\u1016\u102f\u1014\u103a\u1038\u1014\u1036\u1015\u102b\u1010\u103a
user_roles=\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u104f\u1021\u1006\u1004\u103a\u1037
update_user_success=\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1005\u102c\u101b\u1004\u103a\u1038\u1000\u102d\u102f\u1021\u1006\u1004\u103a\u1037\u1019\u103c\u103e\u1004\u103a\u1037\u1010\u1004\u103a\u1015\u103c\u102e\u1038\u1016\u103c\u1005\u103a\u101e\u100a\u103a
wrong_password=\u101c\u103b\u103e\u102d\u102f\u1037\u101d\u103e\u1000\u103a\u1002\u100f\u1014\u103a\u1038\u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1014\u1031\u1015\u102b\u101e\u100a\u103a
help_center=\u1021\u1000\u1030\u1021\u100a\u102e\u1010\u1031\u102c\u1004\u103a\u1038\u101b\u1014\u103a\u100c\u102c\u1014
help_intro_header=DHIS 2 \u1021\u1000\u1030\u1021\u100a\u102e\u1010\u1031\u102c\u1004\u103a\u1038\u101b\u1014\u103a\u100c\u102c\u1014\u1019\u103e\u1000\u103c\u102d\u102f\u1006\u102d\u102f\u1015\u102b\u101e\u100a\u103a
help_intro_text=\u101c\u1000\u103a\u101d\u1032\u1018\u1000\u103a\u101b\u103e\u102d Menu \u1019\u103e\u1021\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1021\u101b\u102c\u1010\u1005\u103a\u1001\u102f\u1000\u102d\u102f\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b
please_wait_while_the_system_is_processing=\u1005\u1014\u1005\u103a\u1021\u101c\u102f\u1015\u103a\u101c\u102f\u1015\u103a\u1014\u1031\u1005\u1009\u103a\u1001\u1031\u1010\u1039\u1010\u1005\u1031\u102c\u1004\u103a\u1037\u1006\u102d\u102f\u1004\u103a\u1038\u1015\u102b
organisation_unit_required_for_user=User must be assigned to at least one organisation unit

#-- Contact info ---------------------------------------------------------------#

address=\u101c\u102d\u1015\u103a\u1005\u102c
contact_details=\u1006\u1000\u103a\u101e\u103d\u101a\u103a\u101b\u1019\u100a\u103a\u1037\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1016\u103c\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a
contact_person=\u1006\u1000\u103a\u101e\u103d\u101a\u103a\u101b\u1019\u100a\u103a\u1037\u101e\u1030\u104f\u1021\u1019\u100a\u103a

#-- Form validation messages --------------------------------------------------#

this_field_is_required=\u1024\u1014\u1031\u101b\u102c\u1010\u103d\u1004\u103a\u1019\u1016\u103c\u1005\u103a\u1019\u1014\u1031\u1016\u103c\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u101b\u1019\u100a\u103a
please_fix_this_field=\u1024\u1014\u1031\u101b\u102c\u1000\u102d\u102f\u1001\u102d\u102f\u1004\u103a\u1019\u102c\u1021\u1031\u102c\u1004\u103a\u1015\u103c\u102f\u1015\u102b
please_enter_a_valid_email_address=\u1019\u103e\u1014\u103a\u1000\u1014\u103a\u101e\u1031\u102c\u1021\u102e\u1038\u1019\u1031\u1038\u101c\u103a\u101c\u102d\u1015\u103a\u1005\u102c\u1016\u103c\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u1015\u102b
please_enter_a_valid_url=\u1019\u103e\u1014\u103a\u1000\u1014\u103a\u101e\u1031\u102cURL\u1016\u103c\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u1015\u102b
please_enter_a_valid_date=\u1019\u103e\u1014\u103a\u1000\u1014\u103a\u101e\u1031\u102c\u101b\u1000\u103a\u1005\u103d\u1032\u1016\u103c\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u1015\u102b
please_enter_a_valid_date_iso=\u1019\u103e\u1014\u103a\u1000\u1014\u103a\u101e\u1031\u102c\u101b\u1000\u103a\u1005\u103d\u1032\u1016\u103c\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u1015\u102b (\u1025\u1015\u1019\u102c-\u1041\u1049\u1049\u1040-\u1040\u1041-\u1040\u1041)
please_enter_a_valid_number=\u1019\u103e\u1014\u103a\u1000\u1014\u103a\u101e\u1031\u102c\u1002\u100f\u1014\u103a\u1038\u1016\u103c\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u1015\u102b
please_enter_a_valid_digits=\u1002\u100f\u1014\u103a\u1038\u101e\u102c\u1016\u103c\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a
please_enter_the_equal_values_again=\u200c\u1016\u103c\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u1011\u102c\u1038\u101e\u1031\u102c\u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1000\u102d\u102f\u1000\u103a\u100a\u102e\u1019\u103e\u102f\u1019\u101b\u103e\u102d\u104d\u1015\u103c\u1014\u103a\u101c\u100a\u103a\u1016\u103c\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u1015\u102b
please_enter_a_value_with_a_valid_expression=\u1019\u103e\u1014\u103a\u1000\u1014\u103a\u101e\u1031\u102c\u1015\u1019\u102c\u100f\u101b\u103e\u102d\u101e\u100a\u103a\u1037\u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1016\u103c\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u1015\u102b
first_character_must_be_alphabetical=\u1015\u1011\u1019\u1006\u102f\u1036\u1038\u1016\u103c\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u1001\u103b\u1000\u103a\u101e\u100a\u103a\u1021\u1000\u1039\u1001\u101b\u102c\u101e\u102c\u1016\u103c\u1005\u103a\u101b\u1019\u100a\u103a
please_enter_no_more_than_n_character={0}\u1011\u1000\u103a\u1019\u1015\u102d\u102f\u101e\u1031\u102c\u1021\u1000\u1039\u1001\u101b\u102c\u1021\u101b\u1031\u1021\u1010\u103d\u1000\u103a\u101e\u102c\u1016\u103c\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a
please_enter_at_least_than_n_character=\u1021\u1014\u100a\u103a\u1038\u1006\u102f\u1036\u1038\u1021\u1000\u1039\u1001\u101b\u102c{0}\u1016\u103c\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a
please_enter_a_value_between_n_character={0}\u1014\u103e\u1004\u103a\u1037 {1}\u1000\u103c\u102c\u1038\u1021\u1000\u1039\u1001\u101b\u102c\u1021\u101b\u1031\u1021\u1010\u103d\u1000\u103a\u101b\u103e\u102d\u101e\u1031\u102c\u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1016\u103c\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a
please_enter_a_value_between_a_and_b={0}\u1014\u103e\u1004\u103a\u1037{1} \u1000\u103c\u102c\u1038\u101b\u103e\u102d\u101e\u1031\u102c\u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1016\u103c\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a
please_enter_a_value_less_than_or_equal_to_n={0}\u1014\u103e\u1004\u103a\u1037\u1010\u1030\u101e\u1031\u102c(\u101e\u102d\u102f\u1037) {0}\u1021\u1031\u102c\u1000\u103a\u101b\u103e\u102d\u101e\u1031\u102c\u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1016\u103c\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a
please_enter_a_value_greater_than_or_equal_to_n={0}\u1014\u103e\u1004\u103a\u1037\u1010\u1030\u101e\u1031\u102c(\u101e\u102d\u102f\u1037) \u1011\u1000\u103a\u1019\u103b\u102c\u1038\u101e\u1031\u102c\u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1016\u103c\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a
please_enter_a_different_value_to_above=\u1021\u1011\u1000\u103a\u1010\u103d\u1004\u103a\u1016\u103c\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u1011\u102c\u1038\u101e\u1031\u102c\u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1014\u103e\u1004\u103a\u1037\u1019\u1010\u1030\u1021\u1031\u102c\u1004\u103a\u1016\u103c\u100a\u103a\u1037\u1015\u102b
digits_decimal_only_please=\u1000\u102d\u1014\u103a\u1038\u1002\u100f\u1014\u103a\u1038\u101e\u102c\u1016\u103c\u100a\u103a\u1037\u101b\u1014\u103a\u104a \u1012\u101e\u1019\u1019\u1010\u102d\u102f\u1004\u103a\u1019\u102e\u1002\u100f\u1014\u103a\u1038\u101e\u102f\u1036\u1038\u101c\u102f\u1036\u1038\u1014\u103e\u1004\u103a\u1037\u1012\u101e\u1019\u1014\u1031\u102c\u1000\u103a\u1010\u103d\u1004\u103a\u1002\u100f\u1014\u103a\u1038\u1014\u103e\u1005\u103a\u101c\u102f\u1036\u1038\u101b\u1031\u1038\u101e\u102c\u1038\u1014\u102d\u102f\u1004\u103a\u101e\u100a\u103a
please_letters_numbers_spaces_underscores_only=\u1021\u1000\u1039\u1001\u101b\u102c\u104a \u1002\u100f\u1014\u103a\u1038\u104a \u1014\u1031\u101b\u102c\u101c\u103d\u1010\u103a\u1014\u103e\u1004\u103a\u1037 \u1019\u103b\u1009\u103a\u1038\u1010\u102d\u102f (underscores) \u101e\u102c\u1001\u103d\u1004\u103a\u1037\u1015\u103c\u102f\u1011\u102c\u1038\u101e\u100a\u103a
please_letters_numbers_spaces_or_some_special_chars_only="\u1021\u1000\u1039\u1001\u101b\u102c\u104a \u1002\u100f\u1014\u103a\u1038\u104a \u1014\u1031\u101b\u102c\u101c\u103d\u1010\u103a\u1014\u103e\u1004\u103a\u1037 \u101e\u1004\u103a\u1039\u1000\u1031\u1010 \n .,-,(,) \u1010\u102d\u102f\u1037\u1000\u102d\u102f\u1001\u103d\u1004\u103a\u1037\u1015\u103c\u102f\u1011\u102c\u1038\u101e\u100a\u103a"
please_enter_a_value_less_than_or_equal_to={1}\u1014\u103e\u1004\u103a\u1037\u1010\u1030\u101e\u1031\u102c(\u101e\u102d\u102f\u1037) \u1021\u1031\u102c\u1000\u103a\u101b\u103e\u102d\u101e\u1031\u102c\u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1016\u103c\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a
please_enter_a_value_greater_than_or_equal_to={1}\u1014\u103e\u1004\u103a\u1037\u1010\u1030\u101e\u1031\u102c(\u101e\u102d\u102f\u1037) \u1011\u1000\u103a\u1019\u103b\u102c\u1038\u101e\u1031\u102c\u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1016\u103c\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a
please_do_not_enter_same_values=\u1010\u1030\u100a\u102e\u101e\u1031\u102c\u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1019\u1016\u103c\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u101b
letters_or_punctuation_only_please=\u1005\u102c\u101e\u102c\u1038\u1014\u103e\u1004\u103a\u1037\u1015\u102f\u1012\u103a\u1016\u103c\u1010\u103a\u1010\u102d\u102f\u1037\u1000\u102d\u102f\u101e\u102c\u1016\u103c\u100a\u103a\u1037\u101b\u1014\u103a
please_enter_n_words_or_less=\u1005\u102c\u101c\u102f\u1036\u1038\u101b\u1031 {0}(\u101e\u102d\u102f\u1037){0} \u1021\u1031\u102c\u1000\u103a\u1014\u100a\u103a\u1038\u101e\u100a\u103a\u1000\u102d\u102f\u101e\u102c\u1016\u103c\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a
please_enter_at_least_n_words=\u1021\u1014\u100a\u103a\u1038\u1006\u102f\u1036\u1038\u1005\u102c\u101c\u102f\u1036\u1038\u101b\u1031{0}\u1016\u103c\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a
please_enter_betwwen_a_and_b_words=\u1005\u102c\u101c\u102f\u1036\u1038\u101b\u1031{0}\u1014\u103e\u1004\u103a\u1037{1}\u1000\u103c\u102c\u1038\u1016\u103c\u100a\u103a\u1037\u101b\u1014\u103a
letters_only_please=\u200c\u1000\u103b\u1031\u1038\u1007\u1030\u1038\u1015\u103c\u102f\u104d\u1021\u1000\u1039\u1001\u101b\u102c\u101e\u102c\u1016\u103c\u100a\u103a\u1037\u101b\u1014\u103a
no_white_space_please=\u200c\u1000\u103b\u1031\u1038\u1007\u1030\u1038\u1015\u103c\u102f\u104d\u1014\u1031\u101b\u102c\u101c\u103d\u1010\u103a\u1019\u1001\u103b\u1014\u103a\u1015\u102b\u1014\u103e\u1004\u103a\u1037
no_start_white_space_please=\u200c\u1014\u1031\u101b\u102c\u101c\u103d\u1010\u103a\u1000\u102d\u102f\u1024\u1021\u1000\u103d\u1000\u103a\u1010\u103d\u1004\u103a\u1005\u1019\u101b\u1031\u1038\u1015\u102b\u1014\u103e\u1004\u103a\u1037
ZIP_code_must_be_in_the_range=\u101e\u1004\u103a\u104f ZIP \u1000\u102f\u1012\u103a\u101e\u100a\u103a \u1049\u1040\u1042xx-xxx \u1014\u103e\u1004\u103a\u1037 \u1049\u1040\u1045xx-xxx\u1000\u103c\u102c\u1038\u1010\u103d\u1004\u103a\u101e\u102c\u101b\u103e\u102d\u101b\u1019\u100a\u103a
please_enter_valid_time=00\:00 \u1014\u103e\u1004\u103a\u1037 23\:59 \u1000\u103c\u102c\u1038\u101b\u103e\u102d\u1019\u103e\u1014\u103a\u1000\u1014\u103a\u101e\u1031\u102c\u1021\u1001\u103b\u102d\u1014\u103a\u1000\u102d\u102f\u1016\u103c\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a
please_enter_valid_phone_number=\u1019\u103e\u1014\u103a\u1000\u1014\u103a\u101e\u1031\u102c\u1016\u102f\u1014\u103a\u1038\u1014\u1036\u1015\u102b\u1010\u103a\u1000\u102d\u102f\u1016\u103c\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u1015\u102b
please_enter_at_least_n_character=\u1021\u1014\u100a\u103a\u1038\u1006\u102f\u1036\u1038\u1021\u1000\u1039\u1001\u101b\u102c{0}\u1016\u103c\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a
this_date_can_not_be_after_today=\u101a\u1014\u1031\u1037\u1011\u1000\u103a\u1005\u1031\u102c\u101e\u1031\u102c\u1014\u1031\u1037\u1019\u1016\u103c\u1005\u103a\u101b\u1015\u102b
please_fill_out_at_least_one_of_these_fields=\u1024\u1021\u1000\u103d\u1000\u103a\u1019\u103b\u102c\u1038\u1011\u1032\u1019\u103e\u1021\u1014\u100a\u103a\u1038\u1006\u102f\u1036\u1038\u1010\u1005\u103a\u1000\u103d\u1000\u103a\u1016\u103c\u100a\u103a\u1037\u1015\u102b
please_select_at_least_one_option_for_these_fields=\u1024\u1021\u1000\u103d\u1000\u103a\u1019\u103b\u102c\u1038\u1021\u1010\u103d\u1000\u103a\u1015\u102f\u1036\u1005\u1036\u1010\u1005\u103a\u1001\u102f\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u1031\u1038\u1015\u102b
password_must_contain_at_least_one_capital_letter_and_one_digit=\u101c\u103b\u103e\u102d\u102f\u1037\u101d\u103e\u1000\u103a\u1014\u1036\u1015\u102b\u1010\u103a\u101e\u100a\u103a\u1021\u1014\u100a\u103a\u1038\u1006\u102f\u1036\u1038\u1005\u102c\u101c\u102f\u1036\u1038\u1000\u103c\u102e\u1038\u1010\u1005\u103a\u101c\u102f\u1036\u1038\u1014\u103e\u1004\u103a\u1037\u1002\u100f\u1014\u103a\u1038\u1010\u1005\u103a\u1001\u102f\u1015\u102b\u101d\u1004\u103a\u101b\u1019\u100a\u103a
only_digits_are_not_allowed=\u1000\u102d\u1014\u103a\u1038\u1002\u100f\u1014\u103a\u1038\u1019\u103b\u102c\u1038\u101e\u102c\u1016\u103c\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038\u1000\u102d\u102f\u1001\u103d\u1004\u103a\u1037\u1019\u1015\u103c\u102f\u1011\u102c\u1038\u1015\u102b
closedDate_should_be_greater_than_openDate=\u1015\u102d\u1010\u103a\u1019\u100a\u103a\u1037\u101b\u1000\u103a\u101e\u100a\u103a\u1016\u103d\u1004\u103a\u1037\u1011\u102c\u1038\u101e\u100a\u103a\u1037\u101b\u1000\u103a\u1011\u1000\u103a\u1014\u1031\u102c\u1000\u103a\u1000\u103b\u101b\u1019\u100a\u103a
please_unicode_chars_only=\u1019\u103e\u1014\u103a\u1000\u1014\u103a\u101e\u1031\u102c\u101a\u1030\u1014\u102e\u1000\u102f\u1012\u103a\u1000\u102d\u102f\u101e\u102c\u1001\u103d\u1004\u103a\u1037\u1015\u103c\u102f\u1011\u102c\u1038\u101e\u100a\u103a
unrecognized_coordinate_string=\u1016\u103c\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u1011\u102c\u1038\u101e\u1031\u102c\u1005\u102c\u101e\u102c\u1038\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u1019\u1019\u103e\u1010\u103a\u1019\u102d\u1015\u102b
please_enter_a_letters_or_digits=\u1000\u103b\u1031\u1038\u1007\u1030\u1038\u1015\u103c\u102f\u104d\u1005\u102c\u101c\u102f\u1036\u1038(\u101e\u102d\u102f\u1037)\u1002\u100f\u1014\u103a\u1038\u1016\u103c\u100a\u103a\u1037\u1015\u102b
please_enter_valid_number=\u1019\u103e\u1014\u103a\u1000\u1014\u103a\u101e\u1031\u102c\u1002\u100f\u1014\u103a\u1038\u1016\u103c\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u1015\u102b
please_enter_valid_integer=\u1019\u103e\u1014\u103a\u1000\u1014\u103a\u101e\u1031\u102c\u1000\u102d\u1014\u103a\u1038\u1015\u103c\u100a\u103a\u1037\u1016\u103c\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u1015\u102b
please_enter_valid_positive_integer=\u1019\u103e\u1014\u103a\u1000\u1014\u103a\u101e\u1031\u102c\u1021\u1015\u1031\u102b\u1004\u103a\u1038\u1000\u102d\u1014\u103a\u1038\u1015\u103c\u100a\u103a\u1037\u1016\u103c\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u1015\u102b
please_enter_valid_negative_integer=\u1019\u103e\u1014\u103a\u1000\u1014\u103a\u101e\u1031\u102c\u1021\u1014\u103e\u102f\u1010\u103a\u1000\u102d\u1014\u103a\u1038\u1015\u103c\u100a\u103a\u1037\u1016\u103c\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u1015\u102b

please_enter_name=\u1021\u1019\u100a\u103a\u1016\u103c\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u1015\u102b
please_select_period=\u1021\u1001\u103b\u102d\u1014\u103a\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b
please_select_dataset=\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1021\u102f\u1015\u103a\u1005\u102f(\u1005\u102e\u1019\u1036\u1001\u103b\u1000\u103a) \u1000\u102d\u102f\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b
please_select_dataelement=\u1005\u102c\u1010\u102d\u102f\u1004\u103a\u1000\u102d\u102f\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b
please_select_indicator=\u1021\u100a\u103d\u103e\u1014\u103a\u1038\u1000\u102d\u1014\u103a\u1038\u1000\u102d\u102f\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b
please_enter_description=\u200c\u1016\u1031\u102c\u103a\u1015\u103c\u1001\u103b\u1000\u103a\u1000\u102d\u102f\u1016\u103c\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u1015\u102b
delete_confirm=\u1024\u1021\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1021\u101b\u102c\u1000\u102d\u102f\u1016\u103b\u1000\u103a\u1001\u103b\u1004\u103a\u1015\u102b\u101e\u101c\u102c\u1038

available=\u101b\u1014\u102d\u102f\u1004\u103a\u101e\u100a\u103a
selected=\u200c\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u1015\u103c\u102e\u1038
error=\u1021\u1019\u103e\u102c\u1038
warning=\u101e\u1010\u102d
success=\u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u101e\u100a\u103a
waiting=\u200c\u1000\u103b\u1031\u1038\u1007\u1030\u1038\u1015\u103c\u102f\u104d\u1005\u1031\u102c\u1004\u103a\u1037\u1015\u102b
invalid_identifiers_in_expression=Invalid identifiers in expression
filter_not_evaluating_to_true_or_false=Filter is not evaluating to true or false
expression_not_valid=Expression is not valid
unknown_variable=Unknown variable
locate_by_code=\u1000\u102f\u1012\u103a\u1016\u103c\u1004\u103a\u1037\u1014\u1031\u101b\u102c\u100a\u103d\u103e\u1014\u103a\u1038\u101e\u100a\u103a

select_at_level=\u1024\u1021\u1006\u1004\u103a\u1037\u1010\u103d\u1004\u103a\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u101e\u100a\u103a
unselect_at_level=\u1024\u1021\u1006\u1004\u103a\u1037\u1010\u103d\u1004\u103a\u1019\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b
unselect_all=\u1021\u102c\u1038\u101c\u102f\u1036\u1038\u1000\u102d\u102f\u1019\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b
select_all=\u1021\u102c\u1038\u101c\u102f\u1036\u1038\u1000\u102d\u102f\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u101e\u100a\u103a
select_in_group=\u1024\u1021\u102f\u1015\u103a\u1005\u102f\u1010\u103d\u1004\u103a\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u101e\u100a\u103a
unselect_in_group=\u1024\u1021\u102f\u1015\u103a\u1005\u102f\u1010\u103d\u1004\u103a\u1019\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b
select_children=\u1010\u1005\u103a\u1006\u1004\u103a\u1037\u1014\u102d\u1019\u103a\u1037\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u100c\u102c\u1014\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u101e\u100a\u103a
unselect_children=\u1010\u1005\u103a\u1006\u1004\u103a\u1037\u1014\u102d\u1019\u103a\u1037\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u100c\u102c\u1014\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u1019\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b
organisation_unit_selection_tree=\u1010\u1005\u103a\u1006\u1004\u103a\u1037\u1019\u103c\u1004\u103a\u1037\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u100c\u102c\u1014\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1001\u103c\u1004\u103a\u1038

move_selected=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1019\u103e\u102f\u1000\u102d\u102f \u101b\u103d\u1031\u1038\u1015\u102b\u104b
remove_selected=\u200c\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101e\u100a\u103a\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u1016\u101a\u103a\u101b\u103e\u102c\u1038\u101e\u100a\u103a
move_all=\u1021\u102c\u1038\u101c\u102f\u1036\u1038\u1000\u102d\u102f\u101b\u103d\u103e\u1031\u1037\u1015\u103c\u1031\u102c\u1004\u103a\u1038\u101e\u100a\u103a
remove_all=\u1021\u102c\u1038\u101c\u102f\u1036\u1038\u1000\u102d\u102f\u1016\u101a\u103a\u101b\u103e\u102c\u1038\u101e\u100a\u103a

move_up=\u1021\u1011\u1000\u103a\u101e\u102d\u102f\u1037\u101b\u103d\u103e\u1031\u1037\u101e\u100a\u103a
move_down=\u1021\u1031\u102c\u1000\u103a\u101e\u102d\u102f\u1037\u101b\u103d\u103e\u1031\u1037\u101e\u100a\u103a
move_to_top=\u1011\u102d\u1015\u103a\u101e\u102d\u102f\u1037\u101b\u103d\u103e\u1031\u1037\u101e\u100a\u103a
move_to_bottom=\u1021\u1031\u102c\u1000\u103a\u1001\u103c\u1031\u101e\u102d\u102f\u1037\u101b\u103d\u103e\u1031\u1037\u101e\u100a\u103a

#-- Paging messages -----------------------------------------------------------#

no_of_pages=\u1005\u102c\u1019\u103b\u1000\u103a\u1014\u103e\u102c\u1014\u1036\u1015\u102b\u1010\u103a
rows_in_page=\u1005\u102c\u1019\u103b\u1000\u103a\u1014\u103e\u102c\u1010\u103d\u1004\u103a\u1015\u102b\u101d\u1004\u103a\u101e\u1031\u102c\u1005\u102c\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1021\u101b\u1031\u1021\u1010\u103d\u1000\u103a
jump_to_page=\u1005\u102c\u1019\u103b\u1000\u103a\u1014\u103e\u102c\u101e\u102d\u102f\u1037\u1000\u103b\u1031\u102c\u103a\u101e\u103d\u102c\u1038\u101e\u100a\u103a
go=\u1006\u1000\u103a\u101e\u103d\u102c\u1038\u101e\u100a\u103a
filter_by_name=\u1021\u1019\u100a\u103a\u1016\u103c\u1004\u103a\u1037\u101b\u103e\u102c\u1016\u103d\u1031\u1011\u102f\u1010\u103a\u101e\u100a\u103a
filter=\u101b\u103e\u102c\u1016\u103d\u1031\u1011\u102f\u1010\u103a\u101e\u100a\u103a
clear=\u101b\u103e\u1004\u103a\u1038\u101c\u1004\u103a\u1038\u101e\u100a\u103a
find=\u101b\u103e\u102c\u101e\u100a\u103a
delete_success=\u1021\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1021\u101b\u102c\u1000\u102d\u102f\u1016\u103b\u1000\u103a\u1006\u102e\u1038\u101e\u100a\u103a
process=\u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u1014\u1031\u1006\u1032

#-- Export PDF messages -------------------------------------------------------#

get_pdf=PDF \u101b\u101a\u1030\u101e\u100a\u103a
no_item_to_export=\u1011\u102f\u1010\u103a\u1015\u1031\u1038\u101b\u1014\u103a\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1019\u101b\u103e\u102d\u1015\u102b
name=\u1021\u1019\u100a\u103a
short_name=\u1021\u1019\u100a\u103a\u1010\u102d\u102f
alternative_name=\u1021\u1001\u103c\u102c\u1038\u1021\u1019\u100a\u103a
code=\u1000\u102f\u1012\u103a
description=\u1016\u1031\u102c\u103a\u1015\u103c\u1001\u103b\u1000\u103a
opening_date=\u1021\u1016\u103d\u1004\u103a\u1037\u101b\u1000\u103a
closed_date=\u1021\u1015\u102d\u1010\u103a\u101b\u1000\u103a
active=\u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u1014\u102d\u102f\u1004\u103a\u101e\u100a\u103a
type=\u1015\u102f\u1036\u1005\u1036
value_type=\u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1015\u102f\u1036\u1005\u1036
actual=\u1021\u1019\u103e\u1014\u103a\u101b\u103e\u102d\u101e\u100a\u103a\u1037\u1021\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1021\u101b\u102c
target=\u1015\u1005\u103a\u1019\u103e\u1010\u103a/ \u1026\u1038\u1010\u100a\u103a\u1001\u103b\u1000\u103a
percent=\u101b\u102c\u1001\u102d\u102f\u1004\u103a\u1014\u103e\u102f\u1014\u103a\u1038
on_time=\u1021\u1001\u103b\u102d\u1014\u103a\u1000\u102d\u102f\u1000\u103a
data_dictionary=\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1021\u1018\u102d\u1013\u102c\u1014\u103a
data_elements=\u1005\u102c\u1010\u102d\u102f\u1004\u103a
data_sets=\u1005\u102e\u1019\u1036\u1001\u103b\u1000\u103a
indicators=\u1021\u100a\u103d\u103e\u1014\u103a\u1038\u1000\u102d\u1014\u103a\u1038
indicator_groups=\u1021\u100a\u103d\u103e\u1014\u103a\u1038\u1000\u102d\u1014\u103a\u1038\u1021\u102f\u1015\u103a\u1005\u102f
data_element_groups=data element \u1021\u102f\u1015\u103a\u1005\u102f\u1019\u103b\u102c\u1038
data_element_concepts=\u1005\u102c\u1010\u102d\u102f\u1004\u103a\u104f\u1021\u101a\u1030\u1021\u1006\u1019\u103b\u102c\u1038
organisation_units=\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u101a\u1030\u1014\u1005\u103a
organisation_unit_groups=\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u1021\u102f\u1015\u103a\u1005\u102f
organisation_unit_hierarchy=\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u101d\u102b\u1005\u1009\u103a
validation_rules=\u1019\u103e\u1014\u103a\u1000\u1014\u103a\u1001\u103c\u1004\u103a\u1038\u1005\u1005\u103a\u1006\u1031\u1038\u101b\u1014\u103a\u1005\u100a\u103a\u1038\u1019\u103b\u1009\u103a\u1038\u1019\u103b\u102c\u1038
period_type=\u1021\u1001\u103b\u102d\u1014\u103a\u1000\u102c\u101c\u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038
users=\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1019\u103b\u102c\u1038
user_groups=\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1021\u102f\u1015\u103a\u1005\u102f\u1019\u103b\u102c\u1038
pivot_tables=\u1000\u102d\u1014\u103a\u1038\u1002\u100f\u1014\u103a\u1038\u1015\u103c\u1007\u101a\u102c\u1038\u1000\u103d\u1000\u103a
charts=\u1002\u101b\u1015\u103a \u1015\u102f\u1036\u1005\u1036\u1019\u103b\u102c\u1038
maps=Maps
dashboards=Dashboards
programs=Programs
events=Events

#-- Indicator -----------------------------------------------------------------#

expression=\u1016\u1031\u102c\u103a\u1015\u103c\u1001\u103b\u1000\u103a
left_expression=\u101d\u1032\u1018\u1000\u103a\u101b\u103e\u102d\u1016\u1031\u102c\u103a\u1015\u103c\u1001\u103b\u1000\u103a
right_expression=\u101a\u102c\u1018\u1000\u103a\u101b\u103e\u102d\u1016\u1031\u102c\u103a\u1015\u103c\u1001\u103b\u1000\u103a
annualized=\u1014\u103e\u1005\u103a\u1005\u1009\u103a\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u101e\u100a\u103a
aggregation_operator=\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1005\u102f\u1005\u100a\u103a\u1038\u101e\u1030
numerator=\u1015\u102d\u102f\u1004\u103a\u1038\u101d\u1031
numerator_formula=\u1015\u102d\u102f\u1004\u103a\u1038\u101d\u1031\u1010\u103d\u1000\u103a\u1001\u103b\u1000\u103a\u1015\u102f\u1036
numerator_description=\u1015\u102d\u102f\u1004\u103a\u1038\u101d\u1031\u1016\u1031\u102c\u103a\u1015\u103c\u1001\u103b\u1000\u103a
numerator_aggregation_operator=\u1015\u102d\u102f\u1004\u103a\u1038\u101d\u1031\u101b\u103e\u102d\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1005\u102f\u1005\u100a\u103a\u1038\u101e\u1030
denominator=\u1015\u102d\u102f\u1004\u103a\u1038\u1001\u103c\u1031
denominator_formula=\u1015\u102d\u102f\u1004\u103a\u1038\u1001\u103c\u1031\u1010\u103d\u1000\u103a\u1001\u103b\u1000\u103a\u1015\u102f\u1036
denominator_description=\u1015\u102d\u102f\u1004\u103a\u1038\u1001\u103c\u1031\u1016\u1031\u102c\u103a\u1015\u103c\u1001\u103b\u1000\u103a
denominator_aggregation_operator=\u1015\u102d\u102f\u1004\u103a\u1038\u1001\u103c\u1031\u101b\u103e\u102d\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1005\u102f\u1005\u100a\u103a\u1038\u101e\u1030
expression_is_empty=\u1016\u1031\u102c\u103a\u1015\u103c\u1001\u103b\u1000\u103a\u1019\u1015\u102b\u101b\u103e\u102d\u1015\u102b
category_option_combo_does_not_exist=\u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038\u1001\u103d\u1032\u1001\u103c\u102c\u1038\u1001\u103b\u1000\u103a\u1000\u102d\u102f\u1000\u103a\u100a\u102e\u1019\u103e\u102f\u1019\u101b\u103e\u102d\u1015\u102b
data_element_does_not_exist=\u1005\u102c\u1010\u102d\u102f\u1004\u103a\u1019\u101b\u103e\u102d\u1015\u102b
constant_does_not_exist=Constant does not exist
org_unit_group_does_not_exist=Organisation unit group does not exist
dimensional_item_object_does_not_exist=Object does not exist
id_not_numeric=\u1021\u1019\u103e\u1010\u103a\u1021\u101e\u102c\u1038\u101e\u100a\u103a\u1000\u102d\u1014\u103a\u1038\u1002\u100f\u1014\u103a\u1038\u1019\u101f\u102f\u1010\u103a\u1015\u102b
expression_is_not_well_formed=Expression is not well-formed
valid=Valid

#-- Validation Rule -----------------------------------------------------------#

data_quality_report=Data Quality Report
data_analysis_report=Data Analysis Report

absolute=\u101c\u102f\u1036\u1038\u101d
statistical=\u1005\u102c\u101b\u1004\u103a\u1038\u1021\u1004\u103a\u1038\u1021\u101b
left_side_description=\u101c\u1000\u103a\u101d\u1032\u1018\u1000\u103a\u101b\u103e\u102d\u1016\u1031\u102c\u103a\u1015\u103c\u1001\u103b\u1000\u103a
right_side_description=\u101c\u1000\u103a\u101a\u102c\u1018\u1000\u103a\u101b\u103e\u102d\u1016\u1031\u102c\u103a\u1015\u103c\u1001\u103b\u1000\u103a
left_side_of_expression=\u1016\u1031\u102c\u103a\u1015\u103c\u1001\u103b\u1000\u103a\u104f\u101c\u1000\u103a\u101d\u1032\u1018\u1000\u103a
right_side_of_expression=\u1016\u1031\u102c\u103a\u1015\u103c\u1001\u103b\u1000\u103a\u104f\u101c\u1000\u103a\u101a\u102c\u1018\u1000\u103a
operator=\u1000\u102d\u102f\u1004\u103a\u1010\u103d\u101a\u103a\u101e\u1030
value=\u1010\u1014\u103a\u1016\u102d\u102f\u1038
source=Source
period=\u1000\u102c\u101c/\u1015\u102d\u102f\u1004\u103a\u1038\u1001\u103c\u102c\u1038
importance=Importance
low=Low
medium=Medium
high=High
equal_to===
not_equal_to=\u1019\u100a\u102e\u1019\u103b\u103e\u1001\u103c\u1004\u103a\u1038
greater_than=\u1011\u1000\u103a\u1019\u103b\u102c\u1038\u101e\u100a\u103a
greater_than_or_equal_to=\u1011\u1000\u103a\u1019\u103b\u102c\u1038\u101e\u100a\u103a(\u101e\u102d\u102f\u1037)\u1010\u1030\u100a\u102e\u101e\u100a\u103a
less_than=\u1021\u1031\u102c\u1000\u103a\u101c\u103b\u1031\u102c\u1037\u1014\u100a\u103a\u1038\u101e\u100a\u103a
less_than_or_equal_to=\u1021\u1031\u102c\u1000\u103a\u101c\u103b\u1031\u102c\u1037\u1014\u100a\u103a\u1038\u101e\u100a\u103a(\u101e\u102d\u102f\u1037)\u1010\u1030\u100a\u102e\u101e\u100a\u103a

and_title=And
or_title=Or
equal_to_title=\u100a\u102e\u1019\u103b\u103e\u101e\u100a\u103a\u104b
not_equal_to_title=Not equal to
less_than_title=\u1021\u1031\u102c\u1000\u103a\u1004\u101a\u103a\u101e\u100a\u103a\u104b
less_than_or_equal_to_title=Less Than or Equal
greater_than_title=\u1011\u1000\u103a\u1000\u103c\u102e\u1038\u101e\u100a\u103a\u104b
greater_than_or_equal_to_title=Greater Than or Equal

#-- Constant ------------------------------------------------------------------#

constant=\u1000\u102d\u1014\u103a\u1038\u101e\u1031
constants=\u1000\u102d\u1014\u103a\u1038\u101e\u1031\u1019\u103b\u102c\u1038
no_constant_to_select=\u200c\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u101b\u1014\u103a\u1000\u102d\u1014\u103a\u1038\u101e\u1031\u1019\u101b\u103e\u102d\u1015\u102b

#-- Dynamic Attributes --------------------------------------------------------#

multiple_choice=\u1021\u1019\u103b\u102c\u1038\u1005\u102f\u1000\u102d\u102f\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1014\u102d\u102f\u1004\u103a\u101e\u100a\u103a

#-- Sharing  ------------------------------------------------------------------#

public_access=\u1005\u102c\u101b\u1004\u103a\u1038\u1016\u103d\u1004\u103a\u1037\u104d\u101c\u1030\u1021\u1019\u103b\u102c\u1038\u1000\u103c\u100a\u103a\u1037\u101b\u103e\u102f\u1014\u102d\u102f\u1004\u103a\u101e\u100a\u103a
external_access=\u1005\u102c\u101b\u1004\u103a\u1038\u1019\u1016\u103d\u1004\u103a\u1037\u1018\u1032\u1015\u103c\u1004\u103a\u1015\u1019\u103e\u1000\u103c\u100a\u103a\u1037\u101b\u103e\u102f\u1014\u102d\u102f\u1004\u103a\u101e\u100a\u103a
user_group_access=\u101e\u1004\u103a\u104f\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1021\u102f\u1015\u103a\u1005\u102f
ajax_login_failed=Login failed, check your username and password and try again
group_name=\u1021\u102f\u1015\u103a\u1005\u102f\u1021\u1019\u100a\u103a
sharing_settings=\u1005\u102c\u101b\u1004\u103a\u1038\u1010\u100a\u103a\u1006\u1031\u102c\u1000\u103a\u1011\u102c\u1038\u101e\u100a\u103a\u1037\u1021\u1014\u1031\u1021\u1011\u102c\u1038\u1000\u102d\u102f\u1019\u103b\u103e\u101d\u1031\u1001\u103c\u1004\u103a\u1038
no_access=\u1010\u1005\u103a\u1001\u102f\u1019\u103e\u1019\u101f\u102f\u1010\u103a
read_only=\u1016\u1010\u103a\u101b\u1014\u103a\u1021\u1010\u103d\u1000\u103a\u101e\u102c
read_write=\u1016\u1010\u103a\u101b\u1014\u103a\u1014\u103e\u1004\u103a\u1037\u101b\u1031\u1038\u101b\u1014\u103a
can_edit_and_view=\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u104d\u1000\u103c\u100a\u103a\u1037\u101b\u103e\u102f\u1014\u102d\u102f\u1004\u103a\u101e\u100a\u103a
can_view=\u1000\u103c\u100a\u103a\u1037\u101b\u103e\u102f\u1014\u102d\u102f\u1004\u103a\u101e\u100a\u103a
search_for_user_groups=\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1021\u102f\u1015\u103a\u1005\u102f\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u101b\u103e\u102c\u101e\u100a\u103a
search_for_user_groups_users=Search for users and user groups
object_will_created_public=\u1024\u1021\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1021\u101b\u102c\u1000\u102d\u102f\u101c\u1030\u1021\u1019\u103b\u102c\u1038\u1019\u103e\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1001\u103d\u1004\u103a\u1037\u1014\u103e\u1004\u103a\u1037\u1000\u103c\u100a\u103a\u1037\u101b\u103e\u102f\u1001\u103d\u1004\u103a\u1037\u1015\u1031\u1038\u104d\u1016\u1014\u103a\u1010\u102e\u1038\u1011\u102c\u1038\u101e\u100a\u103a
object_will_created_private=\u1024\u1021\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1021\u101b\u102c\u101e\u100a\u103a\u101e\u1004\u103a\u1021\u1010\u103d\u1000\u103a\u101e\u102e\u1038\u101e\u1014\u103a\u1037\u1016\u103c\u1005\u103a\u101e\u100a\u103a
created_by=Created by

#-- Countries / flags ---------------------------------------------------------#

afghanistan=\u1021\u102c\u1016\u1002\u1014\u103a\u1014\u1005\u1039\u1005\u1010\u1014\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036
africare=Africare
akros=Akros
aland_islands=\u00c5land Islands
albania=Albania
algeria=\u1021\u101a\u103a\u1002\u103b\u102e\u1038\u101b\u102e\u1038\u101a\u102c\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036
american_samoa=American Samoa
andorra=Andorra
anguilla=Anguilla
antarctica=Antarctica
antigua_and_barbuda=Antigua and Barbuda
argentina=Argentina
armenia=\u1021\u102c\u1019\u1031\u1038\u1014\u102e\u1038\u101a\u102c\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036
angola=Angola
aruba=Aruba
australia=Australia
austria=Austria
azerbaijan=Azerbaijan
bahamas=Bahamas
bahrain=Bahrain
bangladesh=\u1018\u1004\u103a\u1039\u1002\u101c\u102c\u1038\u1012\u1031\u1037\u101b\u103e\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036
barbados=Barbados
belarus=Belarus
belgium=Belgium
belize=Belize
benin=\u1018\u102e\u1014\u1004\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036
bermuda=Bermuda
bhutan=\u1018\u1030\u1010\u1014\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036
bolivia=Bolivia
bosnia_and_herzegovina=Bosnia and Herzegovina
botswana=\u200c\u1018\u1031\u102c\u1037\u1005\u103a\u101d\u102b\u1014\u102c\u1014\u102d\u102f\u1004\u103a\u1004\u1036
bouvet_island=Bouvet Island
brazil=Brazil
british_indian_ocean_territory=British Indian Ocean Territory
british_virgin_islands=British Virgin Islands
brunei=Brunei
bulgaria=Bulgaria
burkina_faso=\u1018\u102c\u1000\u102e\u1038\u1014\u102c\u1038\u1016\u102c\u1006\u102d\u102f\u1014\u102d\u102f\u1004\u103a\u1004\u1036
burkina_faso_coat_of_arms=\u1018\u102c\u1000\u102e\u1038\u1014\u102c\u1038\u1016\u102c\u1006\u102d\u102f\u1014\u102d\u102f\u1004\u103a\u1004\u1036\u1021\u1019\u103e\u1010\u103a\u1021\u101e\u102c\u1038
burundi=Burundi
cambodia=\u1000\u1019\u1039\u1018\u1031\u102c\u1012\u102e\u1038\u101a\u102c\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036
cameroon=Cameroon
canada=Canada
cape_verde=Cape Verde
caribbean_netherlands=Caribbean Netherlands
cayman_islands=Cayman Islands
central_african_republic=Central African Republic
chad=Chad
chile=Chile
china=\u1010\u101b\u102f\u1010\u103a\u1015\u103c\u100a\u103a\u101e\u1030\u1037\u101e\u1019\u1039\u1019\u1010\u1014\u102d\u102f\u1004\u103a\u1004\u1036
christmas_island=Christmas Island
cidrz=CIDRZ
cocos_keeling_islands=Cocos (Keeling) Islands
colombia=\u1000\u102d\u102f\u101c\u1036\u1018\u102e\u101a\u102c\u1014\u102d\u102f\u1004\u103a\u1004\u1036
comoros=Comoros
cook_islands=Cook Islands
costa_rica=Costa Rica
cote_d_ivoire_ivory_coast=C\u00f4te d'Ivoire (Ivory Coast)
croatia=Croatia
cuba=Cuba
curacao=Cura\u00e7ao
cyprus=Cyprus
czechia=Czechia
demoland=Demoland
congo_brazzaville=\u1000\u103d\u1014\u103a\u1002\u102d\u102f\u1015\u103c\u100a\u103a\u101e\u1030\u1037\u101e\u1019\u1039\u1019\u1010\u1014\u102d\u102f\u1004\u103a\u1004\u1036
congo_kinshasa=\u1000\u103d\u1014\u103a\u1002\u102d\u102f\u1015\u103c\u100a\u103a\u101e\u1030\u1037\u1012\u102e\u1019\u102d\u102f\u1000\u101b\u1000\u103a\u1010\u1005\u103a\u101e\u1019\u1039\u1019\u1010\u1014\u102d\u102f\u1004\u103a\u1004\u1036
cordaid=Cordaid
denmark=Denmark
djibouti=Djibouti
dominica=Dominica
dominican_republic=Dominican Republic
dr_congo=DR Congo
east_africa_community=\u200c\u1021\u101b\u103e\u1031\u1037\u1021\u102c\u1016\u101b\u102d\u1000\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038
ecowas=ECOWAS
ecuador=\u1021\u102e\u1000\u103d\u1031\u1012\u1031\u102b\u1014\u102d\u102f\u1004\u103a\u1004\u1036
egypt=Egypt
el_salvador=El Salvador
engender_health=Engender Health
england=England
eritrea=Eritrea
estonia=Estonia
eswatini_swaziland=Eswatini (Swaziland)
ethiopia=\u1021\u102e\u101e\u102e\u101a\u102d\u102f\u1015\u102e\u1038\u101a\u102c\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036
equatorial_guinea=Equatorial Guinea
european_union=European Union
falkland_islands=Falkland Islands
faroe_islands=Faroe Islands
fhi360=FHI360
fiji=Fiji
finland=Finland
forut=FORUT
france=France
french_guiana=French Guiana
french_polynesia=French Polynesia
french_southern_and_antarctic_lands=French Southern and Antarctic Lands
gabon=Gabon
gambia=\u1002\u1019\u103a\u1018\u102e\u101a\u102c\u1014\u102d\u102f\u1004\u103a\u1004\u1036
georgia=Georgia
germany=Germany
ghana=\u1002\u102b\u1014\u102c\u1014\u102d\u102f\u1004\u103a\u1004\u1036
gibraltar=Gibraltar
global_fund=\u1000\u1019\u1039\u1018\u102c\u1037\u101b\u1014\u103a\u1015\u102f\u1036\u1004\u103d\u1031\u1021\u1016\u103d\u1032\u1037
greece=Greece
greenland=Greenland
grenada=Grenada
guadeloupe=Guadeloupe
guam=Guam
guatemala=Guatemala
guernsey=Guernsey
guinea=\u1002\u102e\u1014\u102e\u1014\u102d\u102f\u1004\u103a\u1004\u1036
guinea_bissau=\u1002\u102e\u1014\u102e\u1018\u1005\u103a\u1006\u102c\u1014\u102d\u102f\u1004\u103a\u1004\u1036
guyana=Guyana
haiti=Haiti
heard_island_and_mcdonald_islands=Heard Island and McDonald Islands
honduras=Honduras
hong_kong=Hong Kong
hungary=Hungary
icap=ICAP
iceland=Iceland
ippf=IPPF
india=India
indonesia=\u1021\u1004\u103a\u1012\u102d\u102f\u1014\u102e\u1038\u101b\u103e\u102c\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036
iran=Islamic Republic of Iran
iraq=Iraq
irc=\u1014\u102d\u102f\u1004\u103a\u1004\u1036\u1010\u1000\u102c\u1000\u101a\u103a\u1006\u101a\u103a\u101b\u1031\u1038\u1021\u1016\u103d\u1032\u1037
ireland=Ireland
isle_of_man=Isle of Man
israel=Israel
italy=Italy
ivory_coast=\u1021\u102d\u102f\u1004\u103a\u1017\u101b\u102e\u1000\u102d\u102f\u1037\u1005\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036
jamaica=Jamaica
japan=Japan
jersey=Jersey
jhpiego=JHPIEGO
jordan=Jordan
kazakhstan=Kazakhstan
kenya=\u1000\u1004\u103a\u100a\u102c\u1014\u102d\u102f\u1004\u103a\u1004\u1036
kiribati=Kiribati
kosovo=Kosovo
kurdistan=Kurdistan
kuwait=Kuwait
kyrgyzstan=Kyrgyzstan
laos=Lao People's Democratic Republic
latvia=Latvia
lebanon=Lebanon
lesotho=\u101c\u1000\u103a\u1005\u103a\u1006\u102d\u102f\u101e\u102d\u102f\u1014\u102d\u102f\u1004\u103a\u1004\u1036
liberia=\u101c\u1005\u103a\u1018\u102e\u1038\u101b\u102e\u1038\u101a\u102c\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036
libya=Libya
liechtenstein=Liechtenstein
lithuania=Lithuania
luxembourg=Luxembourg
macau=Macau
madagascar=Madagascar
malawi=\u1019\u102c\u101c\u102c\u101d\u102e\u1014\u102d\u102f\u1004\u103a\u1004\u1036
malaysia=Malaysia
maldives=Maldives
mali=\u1019\u102c\u101c\u102e\u1014\u102d\u102f\u1004\u103a\u1004\u1036
malta=Malta
marshall_islands=Marshall Islands
martinique=Martinique
mauritania=Mauritania
mauritius=Mauritius
mayotte=Mayotte
mexico=Mexico
micronesia=Micronesia
moldova=Moldova
monaco=Monaco
mongolia=Mongolia
montenegro=Montenegro
montserrat=Montserrat
morocco=Morocco
mozambique=\u1019\u102d\u102f\u1007\u1019\u103a\u1018\u1005\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036
myanmar=\u1015\u103c\u100a\u103a\u1011\u1031\u102c\u1004\u103a\u1005\u102f\u101e\u1019\u1039\u1019\u1010\u1019\u103c\u1014\u103a\u1019\u102c\u1014\u102d\u102f\u1004\u103a\u1004\u1036
mhrp=MHRP
msf=MSF
msh=MSH
msh_white=MSH White
msi=MSI
namibia=\u1014\u1019\u103a\u1019\u102e\u1018\u102e\u1038\u101a\u102c\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036
nauru=Nauru
nepal=\u1014\u102e\u1015\u1031\u102b\u1014\u102d\u102f\u1004\u103a\u1004\u1036
netherlands=Netherlands
new_caledonia=New Caledonia
new_zealand=New Zealand
nicaragua=\u1014\u102e\u1000\u102c\u101b\u102c\u1002\u103d\u102c\u1014\u102d\u102f\u1004\u103a\u1004\u1036
niger=\u1014\u102e\u1002\u102b\u1014\u102d\u102f\u1004\u103a\u1004\u1036
nigeria=\u1014\u102d\u102f\u1004\u103a\u1002\u103b\u102e\u1038\u101b\u102e\u1038\u101a\u102c\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036
niue=Niue
norfolk_island=Norfolk Island
north_korea=North Korea
north_macedonia=North Macedonia
northern_ireland=Northern Ireland
northern_mariana_islands=Northern Mariana Islands
norway=\u1014\u1031\u102c\u103a\u101d\u1031\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036
oman=Oman
pakistan=Pakistan
palau=Palau
palestine=Palestine
panama=Panama
papua_new_guinea=Papua New Guinea
paraguay=\u1015\u102b\u101b\u102c\u1002\u103d\u1031\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036
pepfar=PEPFAR (\u1021\u1031\u1021\u102d\u102f\u1004\u103a\u1012\u102e\u1021\u1000\u103a\u1005\u103a\u101b\u1031\u102c\u1002\u102b\u101b\u103e\u1004\u103a\u1019\u103b\u102c\u1038\u1021\u1010\u103d\u1000\u103a \u1021\u1019\u1031\u101b\u102d\u1000\u1014\u103a\u101e\u1019\u1039\u1019\u1010\u1000\u103c\u102e\u1038\u104f\u1021\u101b\u1031\u1038\u1015\u1031\u102b\u103a\u1005\u102e\u1019\u1036\u1001\u103b\u1000\u103a)
peru=\u1015\u102e\u101b\u1030\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036
philippines=\u1016\u102d\u101c\u1005\u103a\u1015\u102d\u102f\u1004\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036
pitcairn_islands=Pitcairn Islands
poland=Poland
portugal=Portugal
psi=PSI \u1021\u1016\u103d\u1032\u1037
puerto_rico=Puerto Rico
puntland=Puntland
qatar=Qatar
republic_of_the_congo=\u1000\u103d\u1014\u103a\u1002\u102d\u102f\u1015\u103c\u100a\u103a\u101e\u1030\u1037\u101e\u1019\u1039\u1019\u1010\u1014\u102d\u102f\u1004\u103a\u1004\u1036
republic_of_trinidad_and_tobago=\u1011\u101b\u102e\u1014\u102e\u1012\u1000\u103a\u1014\u103e\u1004\u103a\u1037\u1010\u102d\u102f\u1018\u1000\u103a\u1002\u102d\u102f\u1015\u103c\u100a\u103a\u101e\u1030\u1037\u101e\u1019\u1039\u1019\u1010\u1014\u102d\u102f\u1004\u103a\u1004\u1036
reunion=R\u00e9union
romania=Romania
russia=Russia
rwanda=\u101b\u101d\u1019\u103a\u1012\u102b\u1014\u102d\u102f\u1004\u103a\u1004\u1036
saint_barthelemy=Saint Barth\u00e9lemy
saint_helena_ascension_and_tristan_da_cunha=Saint Helena, Ascension and Tristan da Cunha
saint_kitts_and_nevis=Saint Kitts and Nevis
saint_lucia=Saint Lucia
saint_martin=Saint Martin
saint_pierre_and_miquelon=Saint Pierre and Miquelon
saint_vincent_and_the_grenadines=Saint Vincent and the Grenadines
samoa=Samoa
san_marino=San Marino
sao_tome_and_principe=Sao Tome and Principe
saudi_arabia=Saudi Arabia
save_the_children=Save the Children
scotland=Scotland
senegal=\u1006\u102e\u1014\u102e\u1002\u1031\u102b\u1014\u102d\u102f\u1004\u103a\u1004\u1036
serbia=Serbia
seychelles=Seychelles
sierra_leone=\u1006\u102e\u1038\u101b\u102c\u1038\u101c\u102e\u101a\u102d\u102f\u1014\u102d\u102f\u1004\u103a\u1004\u1036
sierra_leone_coat_of_arms=\u1006\u102e\u1038\u101b\u102c\u1038\u101c\u102e\u101a\u102d\u102f\u1014\u102d\u102f\u1004\u103a\u1004\u1036\u1021\u1019\u103e\u1010\u103a\u1021\u101e\u102c\u1038
singapore=Singapore
sint_maarten=Sint Maarten
slovakia=Slovakia
slovenia=Slovenia
solomon_islands=\u1006\u1031\u102c\u103a\u101c\u1019\u103d\u1014\u103a\u1000\u103b\u103d\u1014\u103a\u1038\u1019\u103b\u102c\u1038
somalia=Somalia
somaliland=Somaliland
south_africa=\u1010\u1031\u102c\u1004\u103a\u1021\u102c\u1016\u101b\u102d\u1000
south_africa_department_of_health=\u1010\u1031\u102c\u1004\u103a\u1021\u102c\u1016\u101b\u102d\u1000 \u1000\u103b\u1014\u103a\u1038\u1019\u102c\u101b\u1031\u1038\u1026\u1038\u1005\u102e\u1038\u100c\u102c\u1014
south_georgia=South Georgia
south_korea=South Korea
south_sudan=South Sudan
spain=Spain
sri_lanka=\u101e\u102e\u101b\u102d\u101c\u1004\u103a\u1039\u1000\u102c\u1014\u102d\u102f\u1004\u103a\u1004\u1036
sudan=Sudan
suriname=Suriname
svalbard_and_jan_mayen=Svalbard and Jan Mayen
swaziland=\u1006\u103d\u102c\u1007\u102d\u101c\u1014\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036
sweden=Sweden
switzerland=Switzerland
syria=Syria
taiwan=Taiwan
tajikistan=\u1010\u102c\u1002\u103b\u1005\u103a\u1000\u1005\u103a\u1005\u1010\u1014\u103a\u1014\u102d\u102f\u1004\u103a\u1004\u1036
tanzania=\u1010\u1014\u103a\u1007\u1031\u1038\u1014\u102e\u1038\u101a\u102c\u1038\u1014\u102d\u102f\u1004\u103a\u1004\u1036
thailand=Thailand
timor_leste=\u1010\u102e\u1019\u1031\u102c\u101c\u1000\u103a\u1005\u103a\u1010\u102e\u1014\u102d\u102f\u1004\u103a\u1004\u1036
togo=\u1010\u102d\u102f\u1002\u102d\u102f\u1014\u102d\u102f\u1004\u103a\u1004\u1036
tokelau=Tokelau
tonga=Tonga
trinidad_and_tobago=Trinidad and Tobago
tunisia=Tunisia
turkey=Turkey
turkmenistan=Turkmenistan
turks_and_caicos_islands=Turks and Caicos Islands
tuvalu=Tuvalu
uganda=\u101a\u1030\u1002\u1014\u103a\u1012\u102b\u1014\u102d\u102f\u1004\u103a\u1004\u1036
ukraine=Ukraine
united_arab_emirates=United Arab Emirates
united_kingdom=United Kingdom
united_nations=United Nations
united_states=United States
united_states_minor_outlying_islands=United States Minor Outlying Islands
united_states_virgin_islands=United States Virgin Islands
uruguay=Uruguay
usaid=USAID
uzbekistan=Uzbekistan
vanuatu=\u1017\u1014\u103a\u1014\u103c\u1030\u101d\u102b\u1010\u1030\u1014\u102d\u102f\u1004\u103a\u1004\u1036
vatican_city_holy_see=Vatican City (Holy See)
venezuela=Venezuela
vietnam=Vietnam
wales=Wales
wallis_and_futuna=Wallis and Futuna
western_sahara=Western Sahara
who=\u1000\u1019\u1039\u1018\u102c\u1037\u1000\u103b\u1014\u103a\u1038\u1019\u102c\u101b\u1031\u1038\u1021\u1016\u103d\u1032\u1037
yemen=Yemen
zambia=\u1007\u1019\u103a\u1018\u102e\u101a\u102c\u1014\u102d\u102f\u1004\u103a\u1004\u1036
zanzibar=\u1007\u1014\u103a\u1007\u102e\u1018\u102c\u1014\u102d\u102f\u1004\u103a\u1004\u1036
zimbabwe=\u1007\u1004\u103a\u1018\u102c\u1018\u103d\u1031\u1014\u102d\u102f\u1004\u103a\u1004\u1036
ima=IMA
international_hiv_aids_alliance=International HIV/AIDS alliance
palladium=Palladium
pathfinder=Pathfinder
planned_parenthood=Planned parenthood

#-- Login page ----------------------------------------------------------------#

create_an_account=Create an account
login_password=\u101c\u103b\u103e\u102d\u102f\u1037\u101d\u103e\u1000\u103a\u1014\u1036\u1015\u102b\u1010\u103a
login_username=\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1021\u1019\u100a\u103a
forgot_password=\u101c\u103b\u103e\u102d\u102f\u1037\u101d\u103e\u1000\u103a\u1014\u1036\u1015\u102b\u1010\u103a\u1019\u1031\u1037\u101e\u103d\u102c\u1038\u101e\u100a\u103a
wrong_username_or_password=\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1021\u1019\u100a\u103a\u1014\u103e\u1004\u103a\u1037\u101c\u103b\u103e\u102d\u102f\u1037\u101d\u103e\u1000\u103a\u1014\u1036\u1015\u102b\u1010\u103a\u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1014\u1031\u1015\u102b\u101e\u100a\u103a
authentication.message.account.invalid=\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1021\u1019\u100a\u103a\u1014\u103e\u1004\u103a\u1037\u101c\u103b\u103e\u102d\u102f\u1037\u101d\u103e\u1000\u103a\u1014\u1036\u1015\u102b\u1010\u103a\u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1014\u1031\u1015\u102b\u101e\u100a\u103a
authentication.message.account.locked=Your account is locked
powered_by=\u1021\u1006\u1004\u103a\u1037\u1019\u103c\u103e\u1004\u103a\u1037\u1001\u103c\u1004\u103a\u1038\u1000\u102d\u102f\u1021\u1031\u102c\u1000\u103a\u1015\u102b\u1010\u102d\u102f\u1037\u1016\u103c\u1004\u103a\u1037\u1006\u1031\u102c\u1004\u103a\u101b\u103d\u1000\u103a\u1011\u102c\u1038\u101e\u100a\u103a
sign_in=Sign in
login_using_two_factor_authentication=Login using two factor authentication
two_factor_authentication_code=Two factor authentication code
sign_in_with_openID=Sign in with OpenID
change_language=Change language
login_with_google=Sign in with Google
login_with_azure=Sign in with Microsoft
#-- New User Account page -----------------------------------------------------#

new_user_account_name=\u1021\u1019\u100a\u103a
new_user_account_first_name=First
new_user_account_last_name=Last

#-- Recovery page -------------------------------------------------------------#

recover_success_message=Please check the email account which you registered for this username. We have sent you instructions on how to restore your password.
recover_error_message=Sorry, we were not able to restore your account. The username might be invalid, your account might not permit restore or you might have entered an invalid email address for your account.

#-- App Menu ------------------------------------------------------------------#

applications=Apps
more_applications=More apps
app_manager=Apps
app_favorite_description=This icon indicates an app that will be displayed in your dropdown menu.
app_draggable_description=Items are draggable to change their order, so it's easy to customize your favorite apps.
app_order_custom=My own order
app_order_name_alpha=Alphabetical
app_search_placeholder=Search apps

#-- App manager----------------------------------------------------------------#

invalid_bundled_app_override=Bundled apps must be declared as core apps
invalid_core_app=Only bundled apps may be declared as core apps
namespace_defined_in_manifest_is_in_use=Namespace defined in manifest is already in use
zip_file_could_not_be_read=Zipfile could not be read
invalid_json_in_app_manifest_file=Invalid JSON in app manifest file
app_could_not_be_installed_on_file_system=App could not be installed on file system
app_could_not_be_found=App could not be found
system_base_url_is_not_defined=System base URL is not defined
missing_manifest=Manifest file missing from zip file
deletion_in_progress=App is currently being deleted. Please try again after few minutes.

#-- Data value error codes ----------------------------------------------------#

data_element_or_type_null_or_empty=Data element or type is null or empty
data_element_lacks_option_set=Data elements with value type MULTI_TEXT must have an option set
value_not_valid_option=Data value contains value(s) other than the valid options of the data element's option set
value_length_greater_than_max_length=Data value is greater than max length
value_not_numeric=Data value is not numeric
value_required_but_not_provided=Data value is required but it was not provided
value_not_unit_interval=Data value is not a unit interval
value_not_percentage=Data value is not a percentage
value_not_integer=Data value is not an integer
value_not_positive_integer=Data value is not a positive integer
value_not_negative_integer=Data value is not a negative integer
value_is_zero_and_not_zero_significant=Data value is zero and not zero significant
value_not_bool=Data value is not a boolean
value_not_true_only=Data value is not true
value_not_valid_date=Data value is not a valid date
stored_by_length_greater_than_max_length=Stored by is greater than max length
comment_length_greater_than_max_length=Comment is greater than max length

#-- calendars -----------------------------------------------------------------#

islamic=Islamic
nepali=Nepali
julian=Julian
gregorian=Gregorian
ethiopian=Ethiopian
thai=Thai
iso8601=ISO 8601
coptic=Coptic
persian=Persian

#-- Email message footer ------------------------------------------------------#

respond_to_this_message=Respond to this message

#-- Restore emails ------------------------------------------------------------#

email_restore_subject=User account restore confirmation at
email_restore_1_1st_paragraph_before_application_title=Someone, probably you, has asked us to restore your
email_restore_1_1st_paragraph_after_application_title=user account.
email_restore_1_2nd_paragraph=You have been sent two emails, where this is the first one. Please follow the link below. In the next step you will be asked to enter a code which has been sent to you in the other email.
email_restore_1_3rd_paragraph=You must complete the restore process within 1 hour. If you take no action, your account will not be restored. If you did not request this restore, please disregard this message.

#-- Invite emails -------------------------------------------------------------#

email_invite_subject=Invitation to create user account at
email_invite_1_1st_paragraph_before_application_title=This is an invitation to create a
email_invite_1_1st_paragraph_after_application_title=user account.
email_invite_1_2nd_paragraph=You have been sent two emails, where this is the first one. Please follow the link below. In the next step you will be asked to enter a code which has been sent to you in the other email.
email_invite_1_3rd_paragraph=You must respond to this invitation within 3 months. If you take no action, the invitation will expire at that time.

#-- Cache strategy display strings --------------------------------------------#

cache_strategy=Cache strategy
respect_system_setting=Respect system setting
no_cache=No cache
cache_until_6am_tomorrow=Cache until 6 AM tomorrow
cache_for_two_weeks=Cache for two weeks
cache_for_one_hour=Cache for one hour

#-- Program indicators --------------------------------------------------------#

execution_date=Execution date
due_date=\u0414\u0430\u0442\u0430 \u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044f
incident_date=Incident date
enrollment_date=\u0414\u0430\u0442\u0430 \u0437\u0430\u0447\u0438\u0441\u043b\u0435\u043d\u0438\u044f
current_date=Current date
value_count=Value count
zero_pos_value_count=Zero or positive value count
event_count=Event count (only for event status ACTIVE and/or COMPLETED, it can interfere with event status filter)
scheduled_event_count=Scheduled event count (only for event status SCHEDULE, it can interfere with event status filter)
org_unit_count=Organisation unit count
enrollment_count=Enrollment count
tei_count=Tracked entity instance count
dhis-web-settings=\u1010\u1015\u103a\u1006\u1004\u103a/ \u1010\u100a\u103a\u1006\u1031\u102c\u1000\u103a\u1011\u102c\u1038\u101e\u100a\u103a\u1037\u1015\u102f\u1036\u1005\u1036
event_date=Event date
scheduled_date=Scheduled date
enrollment_status=Enrollment status
completed_date=\u0414\u0430\u0442\u0430 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u044f
program_stage_name=Program stage name
program_stage_id=Program stage id

#-- Object names --------------------------------------------------------------#

data_element=Data \u1021\u1005\u102d\u1010\u103a\u1021\u1015\u102d\u102f\u1004\u103a\u1038
data_element_group=data element \u1021\u102f\u1015\u103a\u1005\u102f
indicator=indicator
indicator_group=indicator \u1021\u102f\u1015\u103a\u1005\u102f
data_element_group_set=Data element \u1021\u102f\u1015\u103a\u1005\u102f \u1021\u1005\u102f
indicator_group_set=Indicator \u1021\u102f\u1015\u103a\u1005\u102f \u1021\u1005\u102f
option_set=option \u1021\u1005\u102f
attribute=Attribute
category_option=category option
category=\u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038
category_combo=category \u1019\u103b\u102c\u1038 \u1015\u1031\u102b\u1004\u103a\u1038\u1005\u100a\u103a\u1038\u1001\u103c\u1004\u103a\u1038
category_option_combo=Category option combination
category_option_group_set=Category option group set
indicator_type=\u200c\u1021\u100a\u103d\u103e\u1014\u103a\u1038\u1000\u102d\u1014\u103a\u1038\u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038
data_set=Data set
organisation_unit=\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u1019\u103b\u102c\u1038
organisation_unit_group=Organisation unit group
organisation_unit_level=Organisation unit level
organisation_unit_group_set=Organisation unit group set
validation_rule=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u1019\u103e\u102f\u1005\u100a\u103a\u1038\u1019\u103b\u1009\u103a\u1038\u1025\u1015\u1012\u1031
validation_rule_group=Validation Rule Group
option=Option
category_option_group=Category option group
external_map_layer=External map layer
legend_set=Legend set
push_analysis=Push analysis
relationship_type=Relationship type
tracked_entity=Tracked entity
tracked_entity_attribute=Tracked entity attribute
tracked_entity_attribute_group=Tracked entity attribute group
predictor=Predictor
organisation_unit_group_membership=Organisation unit group membership
data_element_group_membership=Data element group membership
indicator_group_membership=Indicator group membership
program_indicator_group=Program indicator group
system_monitoring_settings=System monitoring settings
program_rule=Program rule
validation_notification_template=Validation notification template
analytics_settings=Analytics settings
data_approval_level=Data approval level
data_approval_workflow=Data approval workflow
program_indicator=Program indicator
program_rule_variable=Program rule variable
program=Program
#--Various --------------------------------------------------------------------#

manage_my_apps=Manage my apps
no_results_found=No results found

#-- Settings categories -------------------------------------------------------#

general_settings=General settings
server_settings=Server settings
appearance_settings=Appearance settings
email_settings=Email settings
messaging_settings=Messaging settings
access_settings=Access settings
calendar_settings=Calendar settings
import_settings=Import settings
synchronization_settings=Synchronization settings
oauth2_clients=OAuth2 clients

#-- Authorities ---------------------------------------------------------------#

F_TEI_CASCADE_DELETE=Delete tracked entity instance and associated enrollments and events
F_ENROLLMENT_CASCADE_DELETE=Delete enrollment and associated events
F_EDIT_EXPIRED=Edit expired data

#-- Mentions -----------------------------------------------------------------#
comment_mention_notification=You were mentioned in the following comment
interpretation_mention_notification=You were mentioned in the following interpretation
go_to=Go to
mentioned_you_in_dhis2=mentioned you in DHIS 2

#-- Subscriber notifications -----------------------------------------------------------------#
notification_user=User
notification_object_subscribed=of an object you are subscribed to
notification_interpretation_create=created an interpretation
notification_interpretation_update=updated an interpretation
notification_interpretation_like=liked an interpretation
notification_comment_create=created an interpretation comment
notification_comment_update=updated an interpretation comment

# -- Data Integrity Check Details --------------------------------------------#

data_integrity.data_elements_without_data_sets.section=Data Elements
data_integrity.data_elements_without_data_sets.name=Data elements lacking data Sets
data_integrity.data_elements_without_data_sets.description=Lists all data elements that have no data sets
data_integrity.data_elements_without_groups.section=Data Elements
data_integrity.data_elements_without_groups.name=Data elements lacking groups
data_integrity.data_elements_without_groups.description=Lists all data elements that have no data element groups
data_integrity.data_elements_assigned_to_data_sets_with_different_period_types.section=Data Elements
data_integrity.data_elements_assigned_to_data_sets_with_different_period_types.name=Data elements assigned to data sets with different period type
data_integrity.data_elements_assigned_to_data_sets_with_different_period_types.description=Lists all data elements that are assigned to at least one data set that has a different period type
data_integrity.data_elements_violating_exclusive_group_sets.section=Data Elements
data_integrity.data_elements_violating_exclusive_group_sets.name=Data elements with conflicting exclusive group sets
data_integrity.data_elements_violating_exclusive_group_sets.description=Lists all data elements that are a members of more than one exclusive data element set belonging to the same data element group set
data_integrity.data_elements_violating_exclusive_group_sets.recommendation=Either remove the data element from all but one exclusive group set or consider if the set really should be an exclusive group set
data_integrity.data_elements_in_data_set_not_in_form.section=\u1005\u102c\u1010\u102d\u102f\u1004\u103a\u1005\u102f(\u101e\u102d\u102f\u1037)\u1005\u102e\u1019\u1036\u1001\u103b\u1000\u103a\u1019\u103b\u102c\u1038
data_integrity.data_elements_in_data_set_not_in_form.name=Data sets with data elements not in data entry form
data_integrity.data_elements_in_data_set_not_in_form.description=Lists all data sets that have data elements which are neither a member of the set's data entry form nor a member of the sets section
data_integrity.data_elements_in_data_set_not_in_form.recommendation=Either remove the data elements in question or make them a member of the set's form or section
data_integrity.data_sets_not_assigned_to_org_units.section=\u1005\u102c\u1010\u102d\u102f\u1004\u103a\u1005\u102f(\u101e\u102d\u102f\u1037)\u1005\u102e\u1019\u1036\u1001\u103b\u1000\u103a\u1019\u103b\u102c\u1038
data_integrity.data_sets_not_assigned_to_org_units.name=Data sets not assigned to organisation units
data_integrity.data_sets_not_assigned_to_org_units.description=Lists all data sets that are not assigned to any organisation units
data_integrity.category_combos_being_invalid.section=Categories
data_integrity.category_combos_being_invalid.name=Invalid Category-combos
data_integrity.category_combos_being_invalid.description=Lists all category-combos that are invalid
data_integrity.category_combos_being_invalid.recommendation=Make sure the category combo is assigned to at least one category and that all categories have category options
data_integrity.indicators_with_identical_formulas.section=\u1021\u100a\u103d\u103e\u1014\u103a\u1038\u1019\u103b\u102c\u1038
data_integrity.indicators_with_identical_formulas.name=Indicators_with_identical_formulas
data_integrity.indicators_with_identical_formulas.description=Lists all indicators that have the identical formulas with at least one other indicator
data_integrity.indicators_with_identical_formulas.recommendation=Check if the same indicator should be used everywhere and remove duplicates
data_integrity.indicators_without_groups.section=\u1021\u100a\u103d\u103e\u1014\u103a\u1038\u1019\u103b\u102c\u1038
data_integrity.indicators_without_groups.name=Indicators lacking groups
data_integrity.indicators_without_groups.description=Lists all indicators that do not have at least one group
data_integrity.indicators_with_invalid_numerator.section=\u1021\u100a\u103d\u103e\u1014\u103a\u1038\u1019\u103b\u102c\u1038
data_integrity.indicators_with_invalid_numerator.name=Indicators with invalid numerator
data_integrity.indicators_with_invalid_numerator.description=Lists all indicators where the numerator expression is not valid
data_integrity.indicators_with_invalid_denominator.section=\u1021\u100a\u103d\u103e\u1014\u103a\u1038\u1019\u103b\u102c\u1038
data_integrity.indicators_with_invalid_denominator.name=Indicators with invalid denominator
data_integrity.indicators_with_invalid_denominator.description=List all indicators where the denominator expression is not valid
data_integrity.indicators_violating_exclusive_group_sets.section=\u1021\u100a\u103d\u103e\u1014\u103a\u1038\u1019\u103b\u102c\u1038
data_integrity.indicators_violating_exclusive_group_sets.name=Indicators with conflicting exclusive group sets
data_integrity.indicators_violating_exclusive_group_sets.description=Lists all indicators that are members of multiple exclusive indicator groups
data_integrity.indicators_violating_exclusive_group_sets.recommendation=Remove the indicator from all but one exclusive indicator group
data_integrity.periods_duplicates.section=\u1021\u1001\u103b\u102d\u1014\u103a\u1000\u102c\u101c\u1019\u103b\u102c\u1038
data_integrity.periods_duplicates.name=Duplicate Periods
data_integrity.periods_duplicates.description=Lists all periods duplicates which have identical type and start date
data_integrity.periods_duplicates.recommendation=Make sure all database references are moved to one of the duplicates before deleting the unused duplicates
data_integrity.org_units_with_cyclic_references.section=\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u101a\u1030\u1014\u1005\u103a\u1019\u103b\u102c\u1038
data_integrity.org_units_with_cyclic_references.name=Organisation units with cyclic references
data_integrity.org_units_with_cyclic_references.description=Lists all organisation units that have a conflicting parent hierarchy definition so that two organisation units become parent of each other or in other words they form a circular reference
data_integrity.org_units_with_cyclic_references.recommendation=One of the organisation units must be setup wrongly and needs to be corrected so that a non-circular tree connects the two
data_integrity.org_units_being_orphaned.section=\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u101a\u1030\u1014\u1005\u103a\u1019\u103b\u102c\u1038
data_integrity.org_units_being_orphaned.name=Orphaned organisation units
data_integrity.org_units_being_orphaned.description=Lists all organisation units that aren't level 1 units but that lack a parent so that they are not connected to the rest of the organisation tree
data_integrity.org_units_being_orphaned.recommendation=Find (or create) and set the correct parent for the orphaned organisation unit(s). Eventually this is also caused by having set the wrong level.
data_integrity.org_units_without_groups.section=\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u101a\u1030\u1014\u1005\u103a\u1019\u103b\u102c\u1038
data_integrity.org_units_without_groups.name=Organisation units lacking groups
data_integrity.org_units_without_groups.description=Lists all organisation units that are not connected to at least one group
data_integrity.org_units_violating_exclusive_group_sets.section=\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u101a\u1030\u1014\u1005\u103a\u1019\u103b\u102c\u1038
data_integrity.org_units_violating_exclusive_group_sets.name=Organisation units with conflicting exclusive group sets
data_integrity.org_units_violating_exclusive_group_sets.description=Lists all organisation units that are members of multiple exclusive organisation unit groups
data_integrity.org_units_violating_exclusive_group_sets.recommendation=Remove the organisation unit from all but one exclusive organisation unit group
data_integrity.org_unit_groups_without_group_sets.section=\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u101a\u1030\u1014\u1005\u103a\u1019\u103b\u102c\u1038
data_integrity.org_unit_groups_without_group_sets.name=Organisation unit groups lacking group sets
data_integrity.org_unit_groups_without_group_sets.description=Lists all organisation unit groups that aren't member of at least one organisation unit group set
data_integrity.validation_rules_without_groups.section=Validation Rules
data_integrity.validation_rules_without_groups.name=Validation rules lacking groups
data_integrity.validation_rules_without_groups.description=Lists all validation rules that are not member of at least one validation rule group
data_integrity.validation_rules_with_invalid_left_side_expression.section=Validation Rules
data_integrity.validation_rules_with_invalid_left_side_expression.name=Validation rules with invalid left side expression
data_integrity.validation_rules_with_invalid_left_side_expression.description=Lists all validation rules that have a left side expression that is not valid
data_integrity.validation_rules_with_invalid_right_side_expression.section=Validation Rules
data_integrity.validation_rules_with_invalid_right_side_expression.name=Validation rules with invalid left side expression
data_integrity.validation_rules_with_invalid_right_side_expression.description=Lists all validation rules that have a right side expression that is not valid
data_integrity.program_indicators_with_invalid_expressions.section=Program Indicators
data_integrity.program_indicators_with_invalid_expressions.name=Program indicators with invalid expression
data_integrity.program_indicators_with_invalid_expressions.description=Lists all program indicators that have an invalid expression
data_integrity.program_indicators_with_invalid_expressions.recommendation=Check that the expression evaluates to a number
data_integrity.program_indicators_with_invalid_filters.section=Program Indicators
data_integrity.program_indicators_with_invalid_filters.name=Program indicators with invalid filter
data_integrity.program_indicators_with_invalid_filters.description=Lists all program indicators with invalid filter expression
data_integrity.program_indicators_with_invalid_filters.recommendation=Check that the expression evaluates to true/false
data_integrity.program_indicators_without_expression.section=Program Indicators
data_integrity.program_indicators_without_expression.name=Program indicators lacking an expression
data_integrity.program_indicators_without_expression.description=Lists all program indicators that have no expression set yet
data_integrity.program_rules_without_condition.section=Program Rules
data_integrity.program_rules_without_condition.name=Program rules lacking a condition
data_integrity.program_rules_without_condition.description=Lists all programs with rules that have no condition yet
data_integrity.program_rules_without_priority.section=Program Rules
data_integrity.program_rules_without_priority.name=Program rules lacking a priority setting
data_integrity.program_rules_without_priority.description=Lists all programs with rules with action type "assign" where the rule priority is not yet set
data_integrity.program_rules_without_priority.recommendation=Set a priority for the program rule(s)
data_integrity.program_rules_without_action.section=Program Rules
data_integrity.program_rules_without_action.name=Program rules lacking an action
data_integrity.program_rules_without_action.description=Lists all programs with rules that are not connected to any program rule action
data_integrity.program_rules_without_action.recommendation=Connect the rule to an action or consider removing the rule
data_integrity.program_rule_variables_without_data_element.section=Program Rules
data_integrity.program_rule_variables_without_data_element.name=Program rule variables lacking a data element
data_integrity.program_rule_variables_without_data_element.description=Lists all programs with rule variables requiring a data element source but that is not yet linked to a data element
data_integrity.program_rule_variables_without_data_element.recommendation=Assign a data element to the variable in question or consider if the variable is not needed
data_integrity.program_rule_variables_without_attribute.section=Program Rules
data_integrity.program_rule_variables_without_attribute.name=Program rule variables lacking an attribute
data_integrity.program_rule_variables_without_attribute.description=Lists all programs with rule variables requiring an attribute source but that is not yet linked to an attribute
data_integrity.program_rule_variables_without_attribute.recommendation=Assign an attribute to the variable in question or consider if the variable is not needed
data_integrity.program_rule_actions_without_data_object.section=Program Rules
data_integrity.program_rule_actions_without_data_object.name=Program rules with actions lacking a data object
data_integrity.program_rule_actions_without_data_object.description=Lists all program rules connected to an action of a type that requires either a data element or an attribute but is not connected either
data_integrity.program_rule_actions_without_notification.section=Program Rules
data_integrity.program_rule_actions_without_notification.name=Program rule with actions lacking a notification template
data_integrity.program_rule_actions_without_notification.description=Lists all program rules connected to an action of a type that requires a notification template but is not yet connected to one
data_integrity.program_rule_actions_without_section.section=Program Rules
data_integrity.program_rule_actions_without_section.name=Program rules with actions lacking a program stage section
data_integrity.program_rule_actions_without_section.description=Lists program rules connected to an action of a type that requires a section but is not yet connected to one
data_integrity.program_rule_actions_without_stage.section=Program Rules
data_integrity.program_rule_actions_without_stage.name=Program rules with actions lacking a program stage
data_integrity.program_rule_actions_without_stage.description=Lists program rules connected to an action of a type that requires a program stage but is not yet connected to one

# disable inactive users job notification texts
notification.user_inactive.subject=Your DHIS2 account will be disabled soon.
notification.user_inactive.body=Your DHIS2 user account was inactive for a while. Login during the next {0} days to prevent your account from being disabled.
