create_new_root = \u041E\u0451 \u043C\u0435\u0445\u043E\u04B3\u0435\u0434, \u043A\u0438 \u0432\u043E\u04B3\u0438\u0434\u0438 \u0441\u043E\u0445\u0442\u043E\u0440\u0438\u0438 \u0440\u0435\u0448\u0430\u0433\u0438\u0438 \u043D\u0430\u0432\u0435 \u0441\u043E\u0437\u0435\u0434?
create_new_org_unit = \u0421\u043E\u0445\u0442\u0430\u043D\u0438 \u0432\u043E\u04B3\u0438\u0434\u0438 \u0441\u043E\u0445\u0442\u043E\u0440\u0438\u0438 \u043D\u0430\u0432
registers_data = \u0418\u0442\u0442\u0438\u043B\u043E\u043E\u0442\u0440\u043E \u0431\u0430 \u049B\u0430\u0439\u0434 \u043C\u0435\u0433\u0438\u0440\u0430\u0434
crease_new_org_unit_group = \u0421\u043E\u0445\u0442\u0430\u043D\u0438 \u0433\u0443\u0440\u04EF\u04B3\u0438 \u043D\u0430\u0432\u0438 \u0432\u043E\u04B3\u0438\u0434\u04B3\u043E\u0438 \u0441\u043E\u0445\u0442\u043E\u0440\u04E3
hierarchy_operations = \u0410\u043C\u0430\u043B\u0438\u0451\u0442\u04B3\u043E\u0438 \u0438\u0435\u0440\u0430\u0440\u0445\u04E3
select_an_org_unit_to_move = \u0418\u043D\u0442\u0438\u0445\u043E\u0431\u0438 \u0432\u043E\u04B3\u0438\u0434\u0438 \u0441\u043E\u0445\u0442\u043E\u0440\u04E3 \u0431\u0430\u0440\u043E\u0438 \u0438\u043D\u0442\u0438\u049B\u043E\u043B
not_selected = \u0418\u043D\u0442\u0438\u0445\u043E\u0431 \u043D\u0430\u0448\u0443\u0434\u0430\u0430\u0441\u0442
confirm = \u0422\u0430\u0441\u0434\u0438\u049B
select_the_new_parent_org_unit_for_the_one_to_move = \u0411\u0430\u0440\u043E\u0438 \u0438\u043D\u0442\u0438\u049B\u043E\u043B \u0442\u0430\u0448\u043A\u0438\u043B\u043E\u0442\u0438 \u0431\u043E\u043B\u043E\u0438\u0438 \u043D\u0430\u0432\u0440\u043E \u0438\u043D\u0442\u0438\u0445\u043E\u0431 \u043A\u0443\u043D\u0435\u0434
not_selected_moved_to_root_position = \u0418\u043D\u0442\u0438\u0445\u043E\u0431 \u043D\u0430\u0448\u0443\u0434\u0430\u0430\u0441\u0442, \u0431\u0430 \u043C\u0430\u0432\u049B\u0435\u0438 \u0440\u0435\u0448\u0430\u0433\u04E3 \u0438\u043D\u0442\u0438\u049B\u043E\u043B \u0434\u043E\u0434\u0430 \u0448\u0443\u0434
reset = \u0422\u0430\u043D\u0437\u0438\u043C\u0438 \u0434\u0443\u0431\u043E\u0440\u0430
org_unit = \u0412\u043E\u04B3\u0438\u0434\u0438 \u0441\u043E\u0445\u0442\u043E\u0440\u04E3
org_unit_group = \u0413\u0443\u0440\u04EF\u04B3\u0438 \u0432\u043E\u04B3\u0438\u0434\u04B3\u043E\u0438 \u0441\u043E\u0445\u0442\u043E\u0440\u04E3
hierarchy_operations_menu = \u0410\u043C\u0430\u043B\u0438\u0451\u0442\u04B3\u043E\u0438 \u0438\u0435\u0440\u0430\u0440\u0445\u04E3
org_unit_level = \u0421\u0430\u0442\u04B3\u0438 \u0432\u043E\u04B3\u0438\u0434\u0438 \u0441\u043E\u0445\u0442\u043E\u0440\u04E3
org_unit_management = \u0418\u0434\u043E\u0440\u0430\u043A\u0443\u043D\u0438\u0438 \u0432\u043E\u04B3\u0438\u0434\u0438 \u0441\u043E\u0445\u0442\u043E\u0440\u04E3
this_org_unit_has_no_children = \u0418\u043D \u0432\u043E\u04B3\u0438\u0434\u0438 \u0441\u043E\u0445\u0442\u043E\u0440\u04E3 \u044F\u0433\u043E\u043D \u0432\u043E\u04B3\u0438\u0434\u0438 \u0444\u0430\u0440\u044A\u04E3\u043D\u0430\u0434\u043E\u0440\u0430\u0434
org_unit_group_management = \u0418\u0434\u043E\u0440\u0430\u043A\u0443\u043D\u0438\u0438 \u0433\u0443\u0440\u04EF\u04B3\u0438 \u0432\u043E\u04B3\u0438\u0434\u04B3\u043E\u0438 \u0441\u043E\u0445\u0442\u043E\u0440\u04E3
number_of_group_members = \u0428\u0443\u043C\u043E\u0440\u0430\u0438 \u0430\u044A\u0437\u043E\u0451\u043D\u0438 \u0433\u0443\u0440\u04EF\u04B3
edit_org_unit = \u0422\u0430\u04B3\u0440\u0438\u0440\u0438 \u0432\u043E\u04B3\u0438\u0434\u0438 \u0441\u043E\u0445\u0442\u043E\u0440\u04E3
edit_org_unit_group = \u0422\u0430\u04B3\u0440\u0438\u0440\u0438 \u0433\u0443\u0440\u04EF\u04B3\u0438 \u0432\u043E\u04B3\u0438\u0434\u04B3\u043E\u0438 \u0441\u043E\u0445\u0442\u043E\u0440\u04E3
the_selected_organisation_unit_is_already_a_root = \u0412\u043E\u04B3\u0438\u0434\u0438 \u0441\u043E\u0445\u0442\u043E\u0440\u0438\u0438 \u0438\u043D\u0442\u0438\u0445\u043E\u0431\u0448\u0443\u0434\u0430 \u0430\u043B\u043B\u0430\u043A\u0430\u0439 \u0440\u0435\u0448\u0430 \u0430\u0441\u0442. \u041B\u0443\u0442\u0444\u0430\u043D \u0432\u043E\u04B3\u0438\u0434\u0438 \u043D\u0430\u0432\u0438 \u0442\u0430\u0448\u043A\u0438\u043B\u043E\u0442\u0438 \u0431\u043E\u043B\u043E\u0438\u0440\u043E \u0438\u043D\u0442\u0438\u0445\u043E\u0431 \u043A\u0443\u043D\u0435\u0434
the_selected_organisation_unit_will_be_moved_to_root = \u0412\u043E\u04B3\u0438\u0434\u0438 \u0441\u043E\u0445\u0442\u043E\u0440\u0438\u0438 \u0438\u043D\u0442\u0438\u0445\u043E\u0431\u0448\u0443\u0434\u0430\u0440\u043E \u0431\u0430 \u0440\u0435\u0448\u0430 \u0438\u043D\u0442\u0438\u049B\u043E\u043B \u0434\u0438\u04B3\u0435\u0434
an_organisation_unit_cannot_be_moved_to_itself = \u0412\u043E\u04B3\u0438\u0434\u0438 \u0441\u043E\u0445\u0442\u043E\u0440\u04E3 \u043D\u0430\u043C\u0435\u0442\u0430\u0432\u043E\u043D\u0430\u0434 \u0431\u0430 \u0445\u0443\u0434\u0430\u0448 \u0438\u043D\u0442\u0438\u049B\u043E\u043B \u0434\u043E\u0434\u0430 \u0448\u0430\u0432\u0430\u0434. \u041B\u0443\u0442\u0444\u0430\u043D \u0432\u043E\u04B3\u0438\u0434\u0438 \u043D\u0430\u0432\u0438 \u0442\u0430\u0448\u043A\u0438\u043B\u043E\u0442\u0438 \u0431\u043E\u043B\u043E\u0438\u0440\u043E \u0438\u043D\u0442\u0438\u0445\u043E\u0431 \u043A\u0443\u043D\u0435\u0434
an_org_unit_cannot_be_moved_to_be_its_own_child = \u0412\u043E\u04B3\u0438\u0434\u0438 \u0441\u043E\u0445\u0442\u043E\u0440\u04E3 \u043D\u0430\u043C\u0435\u0442\u0430\u0432\u043E\u043D\u0430\u0434 \u0432\u043E\u04B3\u0438\u0434\u0438 \u0444\u0430\u0440\u044A\u0438\u0438 \u0445\u0443\u0434 \u0431\u043E\u0448\u0430\u0434. \u041B\u0443\u0442\u0444\u0430\u043D \u0432\u043E\u04B3\u0438\u0434\u0438 \u043D\u0430\u0432\u0438 \u0442\u0430\u0448\u043A\u0438\u043B\u043E\u0442\u0438 \u0431\u043E\u043B\u043E\u0438\u0440\u043E \u0438\u043D\u0442\u0438\u0445\u043E\u0431 \u043A\u0443\u043D\u0435\u0434
the_new_parent_org_unit_is_approved = \u0412\u043E\u04B3\u0438\u0434\u0438 \u043D\u0430\u0432\u0438 \u0442\u0430\u0448\u043A\u0438\u043B\u043E\u0442\u0438 \u0431\u043E\u043B\u043E\u04E3 \u0442\u0430\u0441\u0434\u0438\u049B \u043A\u0430\u0440\u0434\u0430 \u0448\u0443\u0434
name_in_use = \u041D\u043E\u043C \u0438\u0441\u0442\u0438\u0444\u043E\u0434\u0430 \u043C\u0435\u0448\u0430\u0432\u0430\u0434
code_in_use = \u0418\u043D \u0440\u0430\u043C\u0437 \u0430\u043B\u043B\u0430\u043A\u0430\u0439 \u0438\u0441\u0442\u0438\u0444\u043E\u0434\u0430 \u043C\u0435\u0448\u0430\u0432\u0430\u0434. \u041B\u0443\u0442\u0444\u0430\u043D \u0440\u0430\u043C\u0437\u0438 \u0434\u0438\u0433\u0430\u0440\u0435\u0440\u043E \u0438\u043D\u0442\u0438\u0445\u043E\u0431 \u043A\u0443\u043D\u0435\u0434.
this_org_unit_cannot_moved = \u0418\u043D\u0442\u0438\u049B\u043E\u043B \u0434\u043E\u0434\u0430\u043D\u0438 \u0438\u043D \u0432\u043E\u04B3\u0438\u0434\u0438 \u0441\u043E\u0445\u0442\u043E\u0440\u04E3 \u0438\u043C\u043A\u043E\u043D\u043F\u0430\u0437\u0438\u0440 \u043D\u0435\u0441\u0442. \u041B\u0443\u0442\u0444\u0430\u043D \u0442\u0430\u0448\u043A\u0438\u043B\u043E\u0442\u0438 \u0434\u0438\u0433\u0430\u0440\u0435\u0440\u043E \u0431\u0430\u0440\u043E\u0438 \u0438\u043D\u0442\u0438\u049B\u043E\u043B \u0438\u043D\u0442\u0438\u0445\u043E\u0431 \u043A\u0443\u043D\u0435\u0434
the_org_unit_to_move_is_approved = \u0412\u043E\u04B3\u0438\u0434\u0438 \u0441\u043E\u0445\u0442\u043E\u0440\u04E3 \u0431\u0430\u0440\u043E\u0438 \u0438\u043D\u0442\u0438\u049B\u043E\u043B \u0442\u0430\u0441\u0434\u0438\u049B \u043A\u0430\u0440\u0434\u0430 \u0448\u0443\u0434
not_selected_moved_to_root_position = \u0418\u043D\u0442\u0438\u0445\u043E\u0431 \u043D\u0430\u0448\u0443\u0434\u0430\u0430\u0441\u0442, \u0431\u0430 \u043C\u0430\u0432\u049B\u0435\u0438 \u0440\u0435\u0448\u0430\u0433\u04E3 \u0438\u043D\u0442\u0438\u049B\u043E\u043B \u0434\u043E\u0434\u0430 \u0448\u0443\u0434
verification_of_the_new_parent_org_unit_failed = \u0421\u0430\u043D\u04B7\u0438\u0448\u0438 \u0442\u0430\u0448\u043A\u0438\u043B\u043E\u0442\u0438 \u0431\u043E\u043B\u043E\u0438\u0438 \u043D\u0430\u0432 \u0431\u043E \u043F\u0430\u0451\u043C\u0438 \u0437\u0435\u0440\u0438\u043D \u0438\u04B7\u0440\u043E \u043D\u0430\u0448\u0443\u0434
confirm_to_delete_org_unit = \u041E\u0451 \u0431\u043E\u0432\u0430\u0440\u04E3 \u0434\u043E\u0440\u0435\u0434, \u043A\u0438 \u0438\u043D \u0432\u043E\u04B3\u0438\u0434\u0438 \u0441\u043E\u0445\u0442\u043E\u0440\u0438\u0440\u043E \u043D\u0435\u0441\u0442 \u043A\u0430\u0440\u0434\u0430\u043D \u043C\u0435\u0445\u043E\u04B3\u0435\u0434?
adding_the_org_unit_failed = \u0418\u043B\u043E\u0432\u0430\u0438 \u0432\u043E\u04B3\u0438\u0434\u0438 \u0441\u043E\u0445\u0442\u043E\u0440\u04E3 \u0431\u043E \u043F\u0430\u0451\u043C\u0438 \u0437\u0435\u0440\u0438\u043D \u0438\u04B7\u0440\u043E \u043D\u0430\u0448\u0443\u0434
saving_the_org_unit_failed = \u0417\u0430\u0445\u0438\u0440\u0430 \u043A\u0430\u0440\u0434\u0430\u043D\u0438 \u0432\u043E\u04B3\u0438\u0434\u0438 \u0441\u043E\u0445\u0442\u043E\u0440\u04E3 \u0431\u043E \u043F\u0430\u0451\u043C\u0438 \u0437\u0435\u0440\u0438\u043D \u0438\u04B7\u0440\u043E \u043D\u0430\u0448\u0443\u0434
confirm_to_delete_org_unit_group = \u041E\u0451 \u0431\u043E\u0432\u0430\u0440\u04E3 \u0434\u043E\u0440\u0435\u0434, \u043A\u0438 \u0438\u043D \u0433\u0443\u0440\u04EF\u04B3\u0438 \u0432\u043E\u04B3\u0438\u0434\u04B3\u043E\u0438 \u0441\u043E\u0445\u0442\u043E\u0440\u0438\u0440\u043E \u043D\u0435\u0441\u0442 \u043A\u0430\u0440\u0434\u0430\u043D \u043C\u0435\u0445\u043E\u04B3\u0435\u0434?
confirm_to_delete_org_unit_group_set = \u041E\u0451 \u0431\u043E\u0432\u0430\u0440\u04E3 \u0434\u043E\u0440\u0435\u0434, \u043A\u0438 \u0438\u043D \u043C\u0430\u04B7\u043C\u04EF\u0438 \u0433\u0443\u0440\u04EF\u04B3\u0438 \u0432\u043E\u04B3\u0438\u0434\u04B3\u043E\u0438 \u0441\u043E\u0445\u0442\u043E\u0440\u0438\u0440\u043E \u043D\u0435\u0441\u0442 \u043A\u0430\u0440\u0434\u0430\u043D \u043C\u0435\u0445\u043E\u04B3\u0435\u0434?
org_unit_group_set_management = \u0418\u0434\u043E\u0440\u0430\u043A\u0443\u043D\u0438\u0438 \u043C\u0430\u04B7\u043C\u04EF\u0438 \u0433\u0443\u0440\u04EF\u04B3\u0438 \u0432\u043E\u04B3\u0438\u0434\u04B3\u043E\u0438 \u0441\u043E\u0445\u0442\u043E\u0440\u04E3
org_unit_group_set = \u041C\u0430\u04B7\u043C\u04EF\u0438 \u0433\u0443\u0440\u04EF\u04B3\u0438 \u0432\u043E\u04B3\u0438\u0434\u04B3\u043E\u0438 \u0441\u043E\u0445\u0442\u043E\u0440\u04E3
saving_the_org_unit_group_set_failed = \u0417\u0430\u0445\u0438\u0440\u0430 \u043A\u0430\u0440\u0434\u0430\u043D\u0438 \u043C\u0430\u04B7\u043C\u04EF\u0438 \u0433\u0443\u0440\u04EF\u04B3\u0438 \u0432\u043E\u04B3\u0438\u0434\u04B3\u043E\u0438 \u0441\u043E\u0445\u0442\u043E\u0440\u04E3 \u0431\u043E \u043F\u0430\u0451\u043C\u0438 \u0437\u0435\u0440\u0438\u043D \u0438\u04B7\u0440\u043E \u043D\u0430\u0448\u0443\u0434
create_new_org_unit_group_set = \u0421\u043E\u0445\u0442\u0430\u043D\u0438 \u043C\u0430\u04B7\u043C\u04EF\u0438 \u0433\u0443\u0440\u04EF\u04B3\u0438 \u0432\u043E\u04B3\u0438\u0434\u04B3\u043E\u0438 \u0441\u043E\u0445\u0442\u043E\u0440\u0438\u0438 \u043D\u0430\u0432
compulsory = \u04B2\u0430\u0442\u043C\u04E3
exclusive = \u0418\u0441\u0442\u0438\u0441\u043D\u043E\u04E3
create_new_org_unit_group_set = \u0421\u043E\u0445\u0442\u0430\u043D\u0438 \u043C\u0430\u04B7\u043C\u04EF\u0438 \u0433\u0443\u0440\u04EF\u04B3\u0438 \u0432\u043E\u04B3\u0438\u0434\u04B3\u043E\u0438 \u0441\u043E\u0445\u0442\u043E\u0440\u0438\u0438 \u043D\u0430\u0432
edit_org_unit_group_set = \u0422\u0430\u04B3\u0440\u0438\u0440\u0438 \u043C\u0430\u04B7\u043C\u04EF\u0438 \u0433\u0443\u0440\u04EF\u04B3\u0438 \u0432\u043E\u04B3\u0438\u0434\u04B3\u043E\u0438 \u0441\u043E\u0445\u0442\u043E\u0440\u04E3
number_of_members = \u0428\u0443\u043C\u043E\u0440\u0430\u0438 \u0430\u044A\u0437\u043E\u0451\u043D
available_groups = \u0413\u0443\u0440\u04EF\u04B3\u04B3\u043E\u0438 \u043C\u0430\u0432\u04B7\u0443\u0434\u0430
selected_groups = \u0413\u0443\u0440\u04EF\u04B3\u04B3\u043E\u0438 \u0438\u043D\u0442\u0438\u0445\u043E\u0431\u0448\u0443\u0434\u0430
the_group_set_can_not_be_creat_bec_it_is_exc_and = \u0421\u043E\u0445\u0442\u0430\u043D\u0438 \u0438\u043D \u043C\u0430\u04B7\u043C\u04EF\u0438 \u0433\u0443\u0440\u04EF\u04B3\u04B3\u043E \u0438\u043C\u043A\u043E\u043D\u043F\u0430\u0437\u0438\u0440 \u043D\u0435\u0441\u0442, \u0437\u0435\u0440\u043E \u043E\u043D \u0438\u0441\u0442\u0438\u0441\u043D\u043E\u04E3 \u0430\u0441\u0442 \u0432\u0430
is_a_member_of_more_than_one_selected_group = \u0432\u0430 \u0430\u044A\u0437\u043E\u0438 \u0437\u0438\u0451\u0434\u0430 \u044F\u043A \u0433\u0443\u0440\u04EF\u04B3\u0438 \u0438\u043D\u0442\u0438\u0445\u043E\u0431\u0448\u0443\u0434\u0430 \u043C\u0435\u0431\u043E\u0448\u0430\u0434
move_selected = \u0418\u043D\u0442\u0438\u049B\u043E\u043B\u0438 \u0438\u043D\u0442\u0438\u0445\u043E\u0431\u0448\u0443\u0434\u0430\u04B3\u043E
move_all = \u0418\u043D\u0442\u0438\u049B\u043E\u043B\u0438 \u04B3\u0430\u043C\u0430
remove_selected = \u0422\u043E\u0437\u0430 \u043A\u0430\u0440\u0434\u0430\u043D\u0438 \u0438\u043D\u0442\u0438\u0445\u043E\u0431\u0448\u0443\u0434\u0430\u04B3\u043E
remove_all = \u0422\u043E\u0437\u0430 \u043A\u0430\u0440\u0434\u0430\u043D\u0438 \u04B3\u0430\u043C\u0430
organisation_unit_level_management = \u0418\u0434\u043E\u0440\u0430\u043A\u0443\u043D\u0438\u0438 \u0441\u0430\u0442\u04B3\u0438 \u0432\u043E\u04B3\u0438\u0434\u0438 \u0441\u043E\u0445\u0442\u043E\u0440\u04E3
level = \u0421\u0430\u0442\u04B3
code = \u0420\u0430\u043C\u0437
object_not_deleted_associated_by_objects = \u041E\u0431\u044A\u0435\u043A\u0442 \u043D\u0435\u0441\u0442 \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u0448\u0443\u0434, \u0437\u0435\u0440\u043E \u043E\u043D\u0440\u043E \u043E\u0431\u044A\u0435\u043A\u0442\u04B3\u043E\u0438 \u0434\u0438\u0433\u0430\u0440 \u0438\u0441\u0442\u0438\u0444\u043E\u0434\u0430 \u043C\u0435\u0431\u0430\u0440\u0430\u043D\u0434:
registers_date = \u0421\u0430\u043D\u0430\u0440\u043E \u0431\u0430 \u049B\u0430\u0439\u0434 \u043C\u0435\u0433\u0438\u0440\u0430\u0434
hide_warning = \u041F\u0438\u043D\u04B3\u043E\u043D \u043A\u0430\u0440\u0434\u0430\u043D\u0438 \u043E\u0433\u043E\u04B3\u04E3
url = Url
latitude = \u0422\u04EF\u043B
longitude = \u0410\u0440\u0437
latitude_optional = \u0410\u0440\u0437 (\u0438\u0445\u0442\u0438\u0451\u0440\u04E3)
longitude_optional = \u0422\u04EF\u043B (\u0438\u0445\u0442\u0438\u0451\u0440\u04E3)
assign_to_compulsory_group_set = \u0422\u0430\u044A\u0438\u043D \u043A\u0430\u0440\u0434\u0430\u043D \u0431\u0430 \u043C\u0430\u04B7\u043C\u04EF\u0438 \u0433\u0443\u0440\u04EF\u04B3\u0438 \u0432\u043E\u04B3\u0438\u0434\u04B3\u043E\u0438 \u0441\u043E\u0445\u0442\u043E\u0440\u0438\u0438 \u04B3\u0430\u0442\u043C\u04E3
organisation_unit_group_set = \u041C\u0430\u04B7\u043C\u04EF\u0438 \u0433\u0443\u0440\u04EF\u04B3\u04B3\u043E\u0438 \u0432\u043E\u04B3\u0438\u0434\u04B3\u043E\u0438 \u0441\u043E\u0445\u0442\u043E\u0440\u04E3
group_members = \u0410\u044A\u0437\u043E\u0451\u043D\u0438 \u0433\u0443\u0440\u04EF\u04B3
last_updated = \u041D\u0430\u0432\u0441\u043E\u0437\u0438\u0438 \u043E\u0445\u0438\u0440\u0438\u043D
intro_org_unit = \u0412\u043E\u04B3\u0438\u0434\u04B3\u043E\u0438 \u0441\u043E\u0445\u0442\u043E\u0440\u0438\u0435\u0440\u043E \u0441\u043E\u0437\u0435\u0434, \u0442\u0430\u0493\u0439\u0438\u0440 \u0434\u0438\u04B3\u0435\u0434 \u0432\u0430 \u043D\u0435\u0441\u0442 \u043A\u0443\u043D\u0435\u0434, \u043A\u0438 \u0448\u04EF\u044A\u0431\u0430\u04B3\u043E, \u0438\u0434\u043E\u0440\u0430\u04B3\u043E, \u0431\u0435\u043C\u043E\u0440\u0445\u043E\u043D\u0430\u04B3\u043E \u0432\u0430 \u043A\u043B\u0438\u043D\u0438\u043A\u0430\u04B3\u043E \u04B3\u0430\u0441\u0442\u0430\u043D\u0434.
intro_org_unit_group = \u0413\u0443\u0440\u04EF\u04B3\u04B3\u043E\u0438 \u0432\u043E\u04B3\u0438\u0434\u04B3\u043E\u0438 \u0441\u043E\u0445\u0442\u043E\u0440\u0438\u0440\u043E \u0441\u043E\u0437\u0435\u0434, \u0442\u0430\u0493\u0439\u0438\u0440 \u0434\u0438\u04B3\u0435\u0434 \u0432\u0430 \u043D\u0435\u0441\u0442 \u043A\u0443\u043D\u0435\u0434. \u0413\u0443\u0440\u04EF\u04B3\u04B3\u043E \u0431\u0430\u0440\u043E\u0438 \u0431\u0435\u04B3\u0442\u0430\u0440 \u043A\u0430\u0440\u0434\u0430\u043D\u0438 \u0442\u0430\u04B3\u043B\u0438\u043B \u0438\u0441\u0442\u0438\u0444\u043E\u0434\u0430 \u043C\u0435\u0448\u0430\u0432\u0430\u043D\u0434.
intro_org_unit_group_set = \u041C\u0430\u04B7\u043C\u04EF\u044A\u04B3\u043E\u0438 \u0432\u043E\u04B3\u0438\u0434\u04B3\u043E\u0438 \u0441\u043E\u0445\u0442\u043E\u0440\u0438\u0440\u043E \u0441\u043E\u0437\u0435\u0434, \u0442\u0430\u0493\u0439\u0438\u0440 \u0434\u0438\u04B3\u0435\u0434 \u0432\u0430 \u043D\u0435\u0441\u0442 \u043A\u0443\u043D\u0435\u0434. \u041C\u0430\u04B7\u043C\u04EF\u044A\u0438 \u0433\u0443\u0440\u04EF\u04B3\u04B3\u043E \u0431\u0430\u0440\u043E\u0438 \u0431\u0435\u04B3\u0442\u0430\u0440 \u043A\u0430\u0440\u0434\u0430\u043D\u0438 \u0442\u0430\u04B3\u043B\u0438\u043B \u0438\u0441\u0442\u0438\u0444\u043E\u0434\u0430 \u043C\u0435\u0448\u0430\u0432\u0430\u043D\u0434.
intro_org_unit_level = \u041D\u043E\u043C\u04B3\u043E\u0438 \u0442\u0430\u0432\u0441\u0438\u0444\u0438\u0438 \u0441\u0430\u0442\u04B3\u0438 \u0432\u043E\u04B3\u0438\u0434\u04B3\u043E\u0438 \u0441\u043E\u0445\u0442\u043E\u0440\u0438\u0440\u043E \u0434\u0430\u0440 \u0441\u0438\u0441\u0442\u0435\u043C\u0430 \u0441\u043E\u0437\u0435\u0434, \u0442\u0430\u0493\u0439\u0438\u0440 \u0434\u0438\u04B3\u0435\u0434 \u0432\u0430 \u043D\u0435\u0441\u0442 \u043A\u0443\u043D\u0435\u0434.
intro_org_unit_search = \u0412\u043E\u04B3\u0438\u0434\u04B3\u043E\u0438 \u0441\u043E\u0445\u0442\u043E\u0440\u0438\u0440\u043E \u0430\u0437 \u0440\u04EF\u0438 \u043D\u043E\u043C \u0432\u0430 \u043C\u0430\u04B7\u043C\u04EF\u0438 \u0433\u0443\u0440\u04EF\u04B3\u04B3\u043E \u04B7\u0443\u0441\u0442\u0443\u04B7\u04EF \u043A\u0443\u043D\u0435\u0434.
intro_hierarchy_operations_menu = \u0412\u043E\u04B3\u0438\u0434\u04B3\u043E\u0438 \u0441\u043E\u0445\u0442\u043E\u0440\u0438\u0440\u043E \u0434\u0430\u0440 \u0434\u0430\u0440\u0430\u0445\u0442\u0438 \u0432\u043E\u04B3\u0438\u0434\u04B3\u043E\u0438 \u0441\u043E\u0445\u0442\u043E\u0440\u04E3 \u0430\u0437 \u04B7\u043E\u0435 \u0431\u0430 \u04B7\u043E\u0435 \u0438\u043D\u0442\u0438\u049B\u043E\u043B \u0434\u0438\u04B3\u0435\u0434. \u04B2\u0430\u043C\u0430\u0438 \u043A\u04EF\u0434\u0430\u043A\u043E\u043D \u0431\u043E \u04B3\u0430\u043C\u0440\u043E\u04B3\u0438\u0438 \u0432\u043E\u04B3\u0438\u0434 \u0438\u043D\u0442\u0438\u049B\u043E\u043B \u0434\u043E\u0434\u0430 \u043C\u0435\u0448\u0430\u0432\u0430\u043D\u0434.
loading = \u0411\u043E\u0440 \u043C\u0435\u0448\u0430\u0432\u0430\u0434
coordinates = \u041A\u043E\u043E\u0440\u0434\u0438\u043D\u0430\u0442\u0430\u04B3\u043E
org_unit_search = \u04B6\u0443\u0441\u0442\u0443\u04B7\u04EF\u0438 \u0412\u043E\u04B3\u0438\u0434\u0438 \u0441\u043E\u0445\u0442\u043E\u0440\u04E3
org_unit_search_management = \u04B6\u0443\u0441\u0442\u0443\u04B7\u04EF\u0438 \u0432\u043E\u04B3\u0438\u0434\u0438 \u0441\u043E\u0445\u0442\u043E\u0440\u04E3
criteria = \u041C\u0435\u044A\u0451\u0440\u04B3\u043E
options = \u0418\u043C\u043A\u043E\u043D\u043E\u0442
all = \u04B2\u0430\u043C\u0430
search = \u04B6\u0443\u0441\u0442\u0443\u04B7\u04EF
organisation_units = \u0432\u043E\u04B3\u0438\u0434\u04B3\u043E\u0438 \u0441\u043E\u0445\u0442\u043E\u0440\u04E3
found = \u0401\u0444\u0442 \u0448\u0443\u0434
all = \u04B2\u0430\u043C\u0430
please_select_from_tree = \u041B\u0443\u0442\u0444\u0430\u043D \u0430\u0437 \u0434\u0430\u0440\u0430\u0445\u0442 \u0438\u043D\u0442\u0438\u0445\u043E\u0431 \u043A\u0443\u043D\u0435\u0434 (\u0438\u0445\u0442\u0438\u0451\u0440\u04E3)
polygon = \u0411\u0438\u0441\u0451\u0440\u043A\u0443\u043D\u04B7\u0430
point = \u041D\u0443\u049B\u0442\u0430
available_data_sets = \u041C\u0430\u04B7\u043C\u04EF\u044A\u04B3\u043E\u0438 \u0438\u0442\u0442\u0438\u043B\u043E\u043E\u0442\u0438 \u043C\u0430\u0432\u04B7\u0443\u0434\u0430
selected_data_sets = \u041C\u0430\u04B7\u043C\u04EF\u044A\u04B3\u043E\u0438 \u0438\u0442\u0442\u0438\u043B\u043E\u043E\u0442\u0438 \u0438\u043D\u0442\u0438\u0445\u043E\u0431\u0448\u0443\u0434\u0430
limited = \u041C\u0430\u04B3\u0434\u0443\u0434
get_report_as_xls = \u0411\u043E\u0440\u0433\u0438\u0440\u04E3 \u04B3\u0430\u043C\u0447\u0443\u043D \u0444\u0430\u0439\u043B\u0438 Excel
get_report_as_csv = \u0411\u043E\u0440\u0433\u0438\u0440\u04E3 \u04B3\u0430\u043C\u0447\u0443\u043D \u0444\u0430\u0439\u043B\u0438 CSV
get_report_as_pdf = \u0411\u043E\u0440\u0433\u0438\u0440\u04E3 \u04B3\u0430\u043C\u0447\u0443\u043D \u0444\u0430\u0439\u043B\u0438 PDF
please_wait_while_downloading = \u041B\u0443\u0442\u0444\u0430\u043D \u0442\u043E \u0431\u043E\u0440\u0433\u0438\u0440\u04E3 \u0448\u0443\u0434\u0430\u043D\u0438 \u04B3\u0438\u0441\u043E\u0431\u043E\u0442 \u043C\u0443\u043D\u0442\u0430\u0437\u0438\u0440 \u0448\u0430\u0432\u0435\u0434
please_wait_while_searching = \u041B\u0443\u0442\u0444\u0430\u043D \u04B7\u0443\u0441\u0442\u0443\u04B7\u04EF\u0440\u043E \u043C\u0443\u043D\u0442\u0430\u0437\u0438\u0440 \u0448\u0430\u0432\u0435\u0434
hierarchy = \u0418\u0435\u0440\u0430\u0440\u0445\u0438\u044F
data_sets = \u041C\u0430\u04B7\u043C\u04EF\u044A\u04B3\u043E\u0438 \u0438\u0442\u0442\u0438\u043B\u043E\u043E\u0442
organisation_unit_groups = \u0413\u0443\u0440\u04EF\u04B3\u04B3\u043E\u0438 \u0432\u043E\u04B3\u0438\u0434\u04B3\u043E\u0438 \u0441\u043E\u0445\u0442\u043E\u0440\u04E3
select_group = \u0418\u043D\u0442\u0438\u0445\u043E\u0431\u0438 \u0433\u0443\u0440\u04EF\u04B3
phone_number = \u0420\u0430\u049B\u0430\u043C\u0438 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0438 \u043C\u043E\u0431\u0438\u043B\u04E3
select_symbol = \u0418\u043D\u0442\u0438\u0445\u043E\u0431\u0438 \u0430\u043B\u043E\u043C\u0430\u0442
symbol = \u0410\u043B\u043E\u043C\u0430\u0442
name_code_identifier = \u041D\u043E\u043C, \u0440\u0430\u043C\u0437 \u0451 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440
identifier = \u0418\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440
short_name_in_use = \u041D\u043E\u043C\u0438 \u043C\u0443\u0445\u0442\u0430\u0441\u0430\u0440 \u0430\u043B\u043B\u0430\u043A\u0430\u0439 \u0438\u0441\u0442\u0438\u0444\u043E\u0434\u0430 \u043C\u0435\u0448\u0430\u0432\u0430\u0434. \u041B\u0443\u0442\u0444\u0430\u043D \u043D\u043E\u043C\u0438 \u043C\u0443\u0445\u0442\u0430\u0441\u0430\u0440\u0438 \u0434\u0438\u0433\u0430\u0440\u0435\u0440\u043E \u0438\u043D\u0442\u0438\u0445\u043E\u0431 \u043A\u0443\u043D\u0435\u0434
show_all_sections = \u041D\u0438\u0448\u043E\u043D \u0434\u043E\u0434\u0430\u043D\u0438 \u04B3\u0430\u043C\u0430 \u049B\u0438\u0441\u043C\u04B3\u043E